/*
Navicat MySQL Data Transfer

Source Server         : localhost_3306
Source Server Version : 50528
Source Host           : 127.0.0.1:3306
Source Database       : mickeyfood

Target Server Type    : MYSQL
Target Server Version : 50528
File Encoding         : 65001

Date: 2015-07-13 10:19:23
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for deliver_com
-- ----------------------------
DROP TABLE IF EXISTS `deliver_com`;
CREATE TABLE `deliver_com` (
  `deliver_id` int(11) NOT NULL AUTO_INCREMENT,
  `category` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`deliver_id`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of deliver_com
-- ----------------------------
INSERT INTO `deliver_com` VALUES ('1', '韵达快递');
INSERT INTO `deliver_com` VALUES ('2', '中通快递');
INSERT INTO `deliver_com` VALUES ('3', '申通快递');
INSERT INTO `deliver_com` VALUES ('4', '顺丰快递');
INSERT INTO `deliver_com` VALUES ('5', 'EMS邮政');
INSERT INTO `deliver_com` VALUES ('6', '圆通快递');
INSERT INTO `deliver_com` VALUES ('7', '天天快递');
INSERT INTO `deliver_com` VALUES ('8', '宅急送');
INSERT INTO `deliver_com` VALUES ('9', '百世汇通');

-- ----------------------------
-- Table structure for feedback
-- ----------------------------
DROP TABLE IF EXISTS `feedback`;
CREATE TABLE `feedback` (
  `phone_id` varchar(20) NOT NULL,
  `suggestion` varchar(255) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of feedback
-- ----------------------------
INSERT INTO `feedback` VALUES ('15295567537', '啊擦擦擦', '2015-04-13');
INSERT INTO `feedback` VALUES ('18705199233', '东西有点少，希望多加点高大上的，不缺钱，不过，画面挺好的，方便快捷', '2015-04-27');
INSERT INTO `feedback` VALUES ('18705199209', '不能取消订单？', '2015-04-28');
INSERT INTO `feedback` VALUES ('18705199209', '是否可以加上网上支付功能…不一定每次身上都有零钱给的…', '2015-04-29');
INSERT INTO `feedback` VALUES ('15151883572', '结算页面怎么没有配送时间？备注功能也没有，下单下的好突然哦', '2015-04-30');
INSERT INTO `feedback` VALUES ('15295567537', '加油', '2015-05-06');
INSERT INTO `feedback` VALUES ('18094390667', '不可以退货啊', '2015-05-13');
INSERT INTO `feedback` VALUES ('15295567537', '周老板，我要干你', '2015-05-26');

-- ----------------------------
-- Table structure for food
-- ----------------------------
DROP TABLE IF EXISTS `food`;
CREATE TABLE `food` (
  `food_id` bigint(20) NOT NULL,
  `name` varchar(25) DEFAULT NULL,
  `price` float(6,2) NOT NULL,
  `discount_price` float(6,2) DEFAULT NULL,
  `grade` float(6,2) DEFAULT NULL,
  `img_url` varchar(100) DEFAULT NULL,
  `info` varchar(1000) DEFAULT NULL,
  `modify_time` datetime DEFAULT NULL,
  `status` smallint(6) DEFAULT NULL COMMENT '食品状态，1上架，0下架',
  `food_flag` varchar(255) DEFAULT NULL COMMENT '食品标签',
  `is_discount` smallint(1) DEFAULT NULL,
  `category_id` int(11) DEFAULT NULL,
  `prime_cost` float(6,2) DEFAULT NULL,
  `sale_number` bigint(11) DEFAULT NULL,
  `tag` smallint(6) NOT NULL DEFAULT '1',
  PRIMARY KEY (`food_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of food
-- ----------------------------
INSERT INTO `food` VALUES ('10101', '小当家干脆面', '0.50', '0.40', null, 'http://120.26.76.252:8080/MickeyImage/food/1428302624611322199081.jpg', null, '2015-05-26 22:51:44', '1', '方便面，爆款', '0', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10102', '统一小浣熊干吃面', '1.00', '0.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1428303023463-328557986.jpg', null, '2015-05-26 22:52:30', '1', '方便面', '0', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10103', '统一老坛酸菜牛肉面袋装', '2.50', '2.30', null, 'http://120.26.76.252:8080/MickeyImage/food/1429979019787-2094260834.jpg', null, '2015-05-26 22:52:18', '1', '方便面，泡面，爆款', '0', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10104', '康师傅老坛酸菜牛肉面袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429978829607-341552924.jpg', null, '2015-05-26 22:52:41', '1', '方便面，速食，泡面', '0', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10105', '康师傅香辣牛肉面袋装', '2.50', '2.30', null, 'http://120.26.76.252:8080/MickeyImage/food/1428303612701223888072.jpg', null, '2015-05-26 22:52:50', '1', '泡面，速食，方便面', '0', '101', null, '3', '1');
INSERT INTO `food` VALUES ('10106', '康师傅卤香牛肉面袋装', '2.80', '2.30', null, 'http://120.26.76.252:8080/MickeyImage/food/1428319785788-596959580.jpg', null, '2015-04-22 00:17:55', '1', '泡面，方便面', '0', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10107', '康师傅红烧牛肉面袋装', '2.50', '2.30', null, 'http://120.26.76.252:8080/MickeyImage/food/142997933574842768445.jpg', null, '2015-05-26 22:52:59', '1', '泡面，方便面，速食，袋装', '0', '101', null, '3', '1');
INSERT INTO `food` VALUES ('10108', '康师傅大食桶红烧牛肉面 方便面', '4.50', '4.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1428320512186957709840.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1428320512187625227630.jpg', '2015-05-26 22:53:46', '1', '泡面，方便面，速食', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10109', '统一老坛酸菜牛肉面桶装 速食 方便面', '4.00', '3.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1428320613681-808424148.jpg', 'http://120.26.76.252:8080/MickeyImage/food/14283206136822024732973.jpg', '2015-04-22 00:18:56', '1', '泡面，方便面，速食', '0', '101', null, '3', '1');
INSERT INTO `food` VALUES ('10111', '康师傅鲜虾鱼板桶装面', '4.00', '3.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1428322698958-1807626002.jpg', null, '2015-04-22 00:19:18', '1', '泡面，方便面，速食', '0', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10112', '康师傅老陈醋酸辣桶面', '4.00', '3.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1428322764668-1159043080.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1428322764670-560881452.jpg', '2015-04-22 00:19:56', '1', '泡面，方便面，速食', '0', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10113', '康师傅红烧牛肉面桶装', '4.00', '3.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1428322832169852955913.jpg', null, '2015-04-22 00:21:00', '1', '泡面，方便面，速食', '0', '101', null, '2', '1');
INSERT INTO `food` VALUES ('10114', '康师傅大食桶香辣牛肉面', '4.50', '4.30', null, 'http://120.26.76.252:8080/MickeyImage/food/1428322884415159406201.jpg', null, '2015-04-22 00:21:22', '1', '泡面，方便面，速食', '0', '101', null, '54', '1');
INSERT INTO `food` VALUES ('10115', '康师傅红烧干拌面', '5.00', '4.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1428322958441-79113853.jpg', null, '2015-04-22 00:22:46', '1', '泡面，干拌面，速食', '0', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10116', '康师傅老坛酸菜牛肉面袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1428323002441-843317383.jpg', null, '2015-04-22 00:23:10', '1', '泡面，方便面，速食', '0', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10117', '康师傅秘制香菇卤香牛肉面 103克 袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1428996996148-179230581.jpg', null, '2015-04-22 00:23:55', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10118', '统一100精炖番茄牛肉面 100克 面饼85克', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14290126043591954077269.jpg', null, '2015-04-22 00:24:13', '1', '泡面，方便面，速食，袋装', '1', '101', null, '1', '1');
INSERT INTO `food` VALUES ('10119', '康师傅红烧排骨面 102克 面饼82.5克', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429012972318907359634.jpg', null, '2015-04-22 00:24:28', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '0');
INSERT INTO `food` VALUES ('10120', '康师傅爆椒牛肉面 102克 面饼82.5克', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429013139640-48920648.jpg', null, '2015-05-06 23:51:59', '0', '泡面，方便面，速食，袋装', '1', '101', null, '0', '0');
INSERT INTO `food` VALUES ('10121', '康师傅老陈醋 酸辣牛肉面 面饼加配料111克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429013249063-1959618019.jpg', null, '2015-04-22 00:25:04', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10122', '康师傅西红柿鸡蛋打卤面 104克 82.5袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429014000474-610968879.jpg', null, '2015-04-22 00:25:31', '1', '泡面，方便面，速食，袋装', '1', '101', null, '1', '1');
INSERT INTO `food` VALUES ('10123', '康师傅秘制香菇 辣 卤香牛肉面104克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429014193860458751427.jpg', null, '2015-04-22 00:25:45', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10124', '康师傅 老坛酸菜 鲜虾面118克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14290142788201574975038.jpg', null, '2015-04-22 00:26:04', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '0');
INSERT INTO `food` VALUES ('10125', '康师傅 老坛酸菜 排骨面119克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429014378143-450772055.jpg', null, '2015-04-22 00:26:34', '1', '泡面，方便面，速食，袋装', '1', '101', null, '1', '1');
INSERT INTO `food` VALUES ('10126', '康师傅香辣牛肉面101克 活力新包装袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429014569198-1297384585.jpg', null, '2015-04-22 00:26:51', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10127', '康师傅鲜脆雪笋 炒肉丝面126克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429014861221-487328700.jpg', null, '2015-04-22 00:27:04', '1', '泡面，方便面，速食，袋装', '1', '101', null, '1', '0');
INSERT INTO `food` VALUES ('10128', '康师傅 鲜香菇鸡蛋打卤面 100克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429015138845685506885.jpg', null, '2015-04-22 00:27:15', '1', '泡面，方便面，速食，袋装', '1', '101', null, '2', '1');
INSERT INTO `food` VALUES ('10129', '康师傅老坛泡椒 牛肉面103克', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429015661135979878862.jpg', null, '2015-04-22 00:27:26', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '0');
INSERT INTO `food` VALUES ('10130', '康师傅鲜虾鱼板面 清爽鲜滋味 96克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429015325725-631217647.jpg', null, '2015-04-22 00:27:44', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10131', '统一老坛酸菜牛肉面 统一100', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/142902593142614837264.jpg', null, '2015-04-22 00:27:55', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10132', '统一老坛酸豆角排骨面 110克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429026081068-2028166080.jpg', null, '2015-04-22 00:28:55', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '0');
INSERT INTO `food` VALUES ('10133', '统一老坛酸菜鱼面118克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429026448555-1525403564.jpg', null, '2015-04-22 00:30:26', '1', '泡面，方便面，速食，袋装', '1', '101', null, '1', '0');
INSERT INTO `food` VALUES ('10134', '统一老坛酸菜牛肉面 芒果在里面 121克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429026550723697301503.jpg', null, '2015-04-22 00:30:46', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10135', '康师傅红烧牛肉面100克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14290266202621795843105.jpg', null, '2015-04-22 00:31:01', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10136', '统一卤肉面 辣香在里面112克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14290266977691300903449.jpg', null, '2015-04-22 00:31:16', '1', '泡面，方便面，速食，袋装', '1', '101', null, '8', '1');
INSERT INTO `food` VALUES ('10137', '统一100香辣牛肉面100克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429026778955-115459156.jpg', null, '2015-04-22 00:31:31', '1', '泡面，方便面，速食，袋装', '0', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10138', '康师傅香菇炖鸡面 炖出真滋味 98克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429026861839907524093.jpg', null, '2015-04-22 00:31:53', '1', '泡面，方便面，速食，袋装', '0', '101', null, '23', '1');
INSERT INTO `food` VALUES ('10139', '康师傅老坛酸菜牛肉面116克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429026956640-393821874.jpg', null, '2015-04-22 00:32:05', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10140', '康师傅老坛泡椒竹笋鸡面105克袋装', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429027038810-425116043.jpg', null, '2015-04-22 00:32:33', '1', '泡面，方便面，速食，袋装', '0', '101', null, '7', '0');
INSERT INTO `food` VALUES ('10141', '稻花香 香辣牛肉味 过桥米线 108克袋装', '4.00', '3.60', null, 'http://120.26.76.252:8080/MickeyImage/food/1429027178449-331133550.jpg', null, '2015-04-22 00:32:53', '1', '泡面，方便面，速食，袋装', '1', '101', null, '24', '1');
INSERT INTO `food` VALUES ('10142', '康师傅香辣牛肉面大食袋 125克', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429027300621-1406489224.jpg', null, '2015-04-22 00:33:14', '1', '泡面，方便面，速食，袋装', '1', '101', null, '0', '1');
INSERT INTO `food` VALUES ('10143', '康师傅老坛酸菜牛肉面大食袋 147克袋装', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429027452313-1154221765.jpg', null, '2015-04-22 00:33:30', '1', '泡面，方便面，速食，袋装', '1', '101', null, '8', '1');
INSERT INTO `food` VALUES ('10144', '康师傅红烧牛肉面大食袋125克', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429033743130-1034288126.jpg', null, '2015-04-22 00:33:45', '1', '泡面，方便面，速食，袋装', '1', '101', null, '11', '1');
INSERT INTO `food` VALUES ('10145', '农心乌龙面 乌冬汤味120克袋装', '4.00', '3.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429027721240-163014400.jpg', null, '2015-04-26 00:24:53', '1', '泡面，方便面，速食，袋装，爆款', '1', '101', null, '34', '1');
INSERT INTO `food` VALUES ('10201', '双汇香辣香脆肠 35g', '1.20', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1428303816753-1997134134.jpg', null, '2015-04-06 15:03:36', '1', '速食,火腿,香肠', '0', '102', null, '0', '1');
INSERT INTO `food` VALUES ('10202', '乡巴佬卤蛋30g', '1.50', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1428321158127-1736059263.jpg', null, '2015-04-22 10:02:25', '1', '卤蛋，速食', '1', '102', null, '16', '1');
INSERT INTO `food` VALUES ('10203', '双汇玉米热狗肠40g 单支', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1428321271535232637445.jpg', null, '2015-04-22 10:03:23', '1', '火腿肠，烤肠，肠，速食', '0', '102', null, '1', '1');
INSERT INTO `food` VALUES ('10204', '劲辣鸭脖23g', '1.50', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14283213886552083407277.jpg', 'http://120.26.76.252:8080/MickeyImage/food/14283213886591482558996.jpg', '2015-05-04 22:36:07', '1', '辣食，速食，鸭脖', '1', '102', null, '27', '1');
INSERT INTO `food` VALUES ('10205', '双汇台式香肠48g', '2.50', '2.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1428321600230123984866.jpg', null, '2015-04-22 10:06:49', '1', '香肠，火腿，速食', '0', '102', null, '14', '1');
INSERT INTO `food` VALUES ('10206', '双汇润口香甜玉米香肠30g*9', '8.00', '7.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1428323148269-57234187.jpg', null, '2015-04-22 10:08:09', '1', '火腿肠，烤肠，肠，速食', '0', '102', null, '202', '1');
INSERT INTO `food` VALUES ('10207', '双汇Q趣火腿肠85g', '2.00', '1.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1428323243860-990216873.jpg', 'http://120.26.76.252:8080/MickeyImage/food/14283232438628626548.jpg', '2015-04-22 10:09:39', '1', '火腿肠，烤肠，肠，速食', '0', '102', null, '24', '0');
INSERT INTO `food` VALUES ('10208', '双汇王中王袋装30g*9', '9.50', '7.60', null, 'http://120.26.76.252:8080/MickeyImage/food/1428323328194-2006015502.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1428323328195917395072.jpg', '2015-04-06 20:28:48', '1', '火腿肠，烤肠，肠，速食', '0', '102', null, '12', '1');
INSERT INTO `food` VALUES ('10209', '统一老坛酸菜牛肉面桶装 速食 方便面', '4.00', '3.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1428323401061-1597463572.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1428323401063873040832.jpg', '2015-05-06 23:56:24', '1', '泡面，方便面，速食', '1', '102', null, '5', '1');
INSERT INTO `food` VALUES ('10210', '康师傅老坛泡椒竹笋鸡面 115g 桶装', '4.00', '3.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1428998728149-679178599.jpg', null, '2015-04-30 00:12:04', '1', '泡面，方便面，速食', '1', '102', null, '0', '0');
INSERT INTO `food` VALUES ('10211', '统一来一桶 精炖番茄牛肉面 108g', '4.00', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1428998890862-738428638.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1428998890864-610440634.jpg', '2015-04-14 16:08:10', '1', '泡面，方便面，速食', '1', '102', null, '15', '1');
INSERT INTO `food` VALUES ('10212', '康师傅 老陈醋 酸辣牛肉面 118g 桶装', '4.00', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1428999058810-1624098200.jpg', null, '2015-04-14 16:10:58', '1', '泡面，方便面，速食，桶装', '1', '102', null, '0', '1');
INSERT INTO `food` VALUES ('10213', '康师傅 爱鲜大餐 秘制辣牛肉面', '6.00', '5.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14289993116601531547377.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1428999311661-1437888072.jpg', '2015-04-14 16:15:11', '1', '泡面，方便面，速食，桶装', '1', '102', null, '2', '1');
INSERT INTO `food` VALUES ('10214', '康师傅 爱鲜大餐 精炖排骨面', '6.00', '5.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429008212535-1685593461.jpg', 'http://120.26.76.252:8080/MickeyImage/food/14290082125361629428553.jpg', '2015-04-14 18:43:32', '1', '泡面，方便面，速食，桶装', '1', '102', null, '1', '1');
INSERT INTO `food` VALUES ('10215', '光华 粉丝馆 够味酸辣粉', '4.50', '3.60', null, 'http://120.26.76.252:8080/MickeyImage/food/1429008399477-1929912021.jpg', null, '2015-04-14 18:46:39', '1', '泡面，方便面，速食，桶装', '1', '102', null, '0', '1');
INSERT INTO `food` VALUES ('10216', '康师傅 爱鲜大餐 上汤炖鸡面', '6.00', '5.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14290085227461450769249.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1429008522762-598293621.jpg', '2015-04-14 18:48:42', '1', '泡面，方便面，速食，桶装', '1', '102', null, '1', '1');
INSERT INTO `food` VALUES ('10217', '康师傅 老坛泡椒牛肉面 过瘾酸辣味 桶装', '4.00', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/142900876597260243540.jpg', null, '2015-04-14 18:52:45', '1', '泡面，方便面，速食，桶装', '1', '102', null, '2', '1');
INSERT INTO `food` VALUES ('10218', '康师傅 鲜香菇 鸡蛋打卤面', '4.00', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429008922496-1100660808.jpg', null, '2015-04-14 18:55:22', '1', '泡面，方便面，速食，桶装', '1', '102', null, '2', '0');
INSERT INTO `food` VALUES ('10219', '康师傅 鲜虾鱼板面 桶装', '4.00', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429079994159864796283.jpg', null, '2015-04-15 14:39:54', '1', '泡面，方便面，速食，桶装', '1', '102', null, '17', '1');
INSERT INTO `food` VALUES ('10220', '康师傅 经典红烧排骨面桶装', '4.00', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429080089456-1328611326.jpg', null, '2015-05-23 22:47:55', '1', '泡面，方便面，速食，桶装', '1', '102', null, '17', '1');
INSERT INTO `food` VALUES ('10221', '康师傅 海鲜豚骨面 骨汤浓海鲜味', '4.00', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429080734897-2029360117.jpg', null, '2015-04-15 14:52:14', '1', '泡面，方便面，速食，桶装', '1', '102', null, '42', '0');
INSERT INTO `food` VALUES ('10222', '统一来一桶 老坛酸菜鱼面', '4.00', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14290803009881291410364.jpg', null, '2015-04-15 14:45:00', '1', '泡面，方便面，速食，桶装', '1', '102', null, '30', '1');
INSERT INTO `food` VALUES ('10301', '亲嘴烧 卫龙', '1.00', '0.40', null, 'http://120.26.76.252:8080/MickeyImage/food/1429634485647131746375.jpg', null, '2015-05-06 23:52:52', '1', '辣条，豆干，方便速食，爆款', '1', '103', null, '258', '1');
INSERT INTO `food` VALUES ('10302', '卫龙辣条 128g', '2.50', '2.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429634647514349729978.jpg', null, '2015-04-28 23:59:41', '1', '辣条，豆干，方便速食', '1', '103', null, '42', '1');
INSERT INTO `food` VALUES ('10401', '甜玉米 香肠 45g', '1.50', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429512787273-1939785398.jpg', null, '2015-04-30 00:13:35', '1', '香肠，火腿，速食，肉干肉脯', '1', '104', null, '13', '1');
INSERT INTO `food` VALUES ('10402', '双汇王中王 火腿 35g', '1.00', '0.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429513781604-289726586.jpg', null, '2015-04-26 00:21:41', '1', '火腿肠，烤肠，肠，速食，肉干肉脯，爆款', '0', '104', null, '10', '1');
INSERT INTO `food` VALUES ('10403', '双汇王中王 火腿 70g', '2.00', '1.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429513885934-1404193620.jpg', null, '2015-04-20 15:11:25', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '6', '1');
INSERT INTO `food` VALUES ('10404', '润口香甜王 香肠 48g', '1.00', '0.80', null, 'http://120.26.76.252:8080/MickeyImage/food/14295139798361478718453.jpg', null, '2015-04-20 15:12:59', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '5', '1');
INSERT INTO `food` VALUES ('10405', '双汇鸡肉肠 70g', '1.20', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429514079945-1558453813.jpg', null, '2015-04-20 15:14:39', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '3', '1');
INSERT INTO `food` VALUES ('10406', '润口香甜王 香肠 95g', '2.50', '2.30', null, 'http://120.26.76.252:8080/MickeyImage/food/1429514207618-42596031.jpg', null, '2015-04-20 15:16:47', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '0', '104', null, '0', '1');
INSERT INTO `food` VALUES ('10407', '双汇 肉花肠 90g', '2.00', '1.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429516109850-564958228.jpg', null, '2015-04-20 15:48:29', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '1', '1');
INSERT INTO `food` VALUES ('10408', '双汇 汇享来 火腿肠 150g', '2.50', '2.30', null, 'http://120.26.76.252:8080/MickeyImage/food/1429516303404-1592423272.jpg', null, '2015-04-20 15:51:43', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '0', '104', null, '0', '1');
INSERT INTO `food` VALUES ('10409', '泡面拍档 香肠 90g', '2.50', '2.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429516650256-1896214779.jpg', null, '2015-04-30 00:16:07', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '14', '1');
INSERT INTO `food` VALUES ('10410', '弹脆 香肠 70g', '2.00', '1.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429516732730-29631440.jpg', null, '2015-04-20 15:58:52', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '0', '0');
INSERT INTO `food` VALUES ('10411', '双汇 香辣香脆肠', '1.50', '1.30', null, 'http://120.26.76.252:8080/MickeyImage/food/1429516847661-1139173438.jpg', null, '2015-04-20 16:00:47', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '89', '1');
INSERT INTO `food` VALUES ('10412', '双汇 玉米热狗肠', '1.20', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429517223662894885350.jpg', null, '2015-04-20 16:07:03', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '6', '1');
INSERT INTO `food` VALUES ('10413', '双汇 润口香甜王 玉米风味香肠 一包', '8.00', '7.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14295174594501626098734.jpg', null, '2015-04-20 16:10:59', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '17', '1');
INSERT INTO `food` VALUES ('10414', '双汇 泡面拍档 香肠 一包', '7.00', '6.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14295175981681329880227.jpg', null, '2015-04-26 00:30:24', '1', '火腿肠，烤肠，肠，速食，肉干肉脯，爆款', '1', '104', null, '131', '1');
INSERT INTO `food` VALUES ('10415', '双汇 蒜蓉烤肠 105g', '3.50', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14295176898912032380361.jpg', null, '2015-04-20 16:14:49', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '6', '1');
INSERT INTO `food` VALUES ('10416', '吾必香 爆蜡 鸭脖 20g', '1.50', '1.30', null, 'http://120.26.76.252:8080/MickeyImage/food/1429517842768-1245047370.jpg', null, '2015-04-20 16:17:22', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '1', '104', null, '3', '1');
INSERT INTO `food` VALUES ('10418', '乡巴佬 卤蛋', '1.50', '1.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14295179292781658463529.jpg', null, '2015-04-20 16:18:49', '1', '火腿肠，卤蛋，烤肠，肠，速食，肉干肉脯', '1', '104', null, '26', '1');
INSERT INTO `food` VALUES ('10501', '乐天 草莓牛奶200ml 韩国进口', '6.50', '6.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430356518035-1968529639.jpg', null, '2015-04-30 09:15:18', '1', '牛奶，进口，特色', '1', '105', null, '0', '1');
INSERT INTO `food` VALUES ('10502', '乐天巧克力牛奶 200ml 韩国进口', '6.50', '6.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14303566070531647331737.jpg', null, '2015-04-30 09:16:47', '1', '牛奶，进口，特色', '1', '105', null, '0', '1');
INSERT INTO `food` VALUES ('10503', '乐天香蕉牛奶 200ml 韩国进口', '6.50', '6.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430356693731-2114557727.jpg', null, '2015-04-30 09:18:13', '1', '牛奶，进口，特色', '1', '105', null, '0', '1');
INSERT INTO `food` VALUES ('10504', '绿力500 芒果汁 490ml', '6.00', '5.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430356805592-29297593.jpg', null, '2015-05-05 09:56:32', '1', '进口，咖啡饮料，特色', '1', '105', null, '3', '1');
INSERT INTO `food` VALUES ('10505', '明屋木瓜牛奶', '10.00', '9.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430356924473-2020464999.jpg', null, '2015-05-05 09:58:31', '1', '牛奶，进口，上新，咖饮料啡', '1', '105', null, '7', '1');
INSERT INTO `food` VALUES ('10506', '葡萄干曲奇饼干 90g', '10.00', '8.80', null, 'http://120.26.76.252:8080/MickeyImage/food/14303573661892042120465.jpg', null, '2015-04-30 09:29:26', '1', '进口，饼干糕点，热卖', '1', '105', null, '2', '1');
INSERT INTO `food` VALUES ('10507', '7D芒果干 100g', '8.50', '7.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430357505520-2117877345.jpg', null, '2015-04-30 09:31:45', '1', '进口，特色，糖果', '1', '105', null, '8', '1');
INSERT INTO `food` VALUES ('10601', '黄桃水罐头 500g （该商品当天送达）', '19.00', '17.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14306674836621339184767.jpg', null, '2015-05-04 00:06:37', '1', '进口，饮料，特色', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10602', '菠萝糖水罐头 210g（该商品当天送达）', '17.00', '15.00', null, 'http://120.26.76.252:8080/MickeyImage/food/143066755936522576222.jpg', null, '2015-05-04 00:06:53', '1', '进口，饮料，特色', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10603', '香辣小银鱼 200g（该商品当天送达）', '22.00', '20.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430667622538-1470480453.jpg', null, '2015-05-04 00:07:04', '1', '进口，饮料，特色', '1', '106', null, '4', '1');
INSERT INTO `food` VALUES ('10604', '椰蓉香蕉饼 200g（该商品当天送达）', '23.00', '20.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430667994809-66988423.jpg', null, '2015-05-04 00:07:15', '1', '进口，饮料，特色', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10605', '铁板奶酪鱿鱼丝 150g（该商品当天送达）', '22.00', '19.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430668184190398249279.jpg', null, '2015-05-04 00:07:37', '1', '进口，饮料，特色', '1', '106', null, '3', '1');
INSERT INTO `food` VALUES ('10607', '蔓越莓沙琪玛 205g（该商品当天送达）', '23.00', '21.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430668550859304979566.jpg', null, '2015-05-04 00:07:51', '1', '进口，特色，糖果', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10608', '蜜汁猪肉脯 250g（该商品当天送达）', '25.00', '23.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14306689364551779410528.jpg', null, '2015-05-04 00:08:02', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '3', '1');
INSERT INTO `food` VALUES ('10609', '椰蓉糯米糕 380g（该商品当天送达）', '22.00', '20.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430668991659249010027.jpg', null, '2015-05-04 00:08:14', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10610', '酸奶条 230g（该商品当天送达）', '21.00', '19.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14306690559021331161118.jpg', null, '2015-05-04 00:08:29', '1', '进口，特色，糖果', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10611', '山楂球 280g（该商品当天送达）', '17.00', '15.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14306693900411932672636.jpg', null, '2015-05-04 00:14:52', '1', '进口，特色，糖果', '1', '106', null, '4', '1');
INSERT INTO `food` VALUES ('10612', '香蕉片 200g（该商品当天送达）', '14.50', '14.50', null, 'http://120.26.76.252:8080/MickeyImage/food/143066955560275143199.jpg', null, '2015-05-04 00:14:41', '1', '进口，特色，糖果', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10613', '综合蔬果干 145g（该商品当天送达）', '21.00', '19.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14306696239261982922589.jpg', null, '2015-05-04 00:14:31', '1', '进口，特色，糖果', '1', '106', null, '3', '1');
INSERT INTO `food` VALUES ('10614', '肉松卷（一罐9个）180g', '19.00', '17.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430719044974-1707680347.jpg', null, '2015-05-04 13:57:24', '1', '进口，特色，糖果', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10615', '独家牛肉 100g', '22.00', '20.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430719128968-890742894.jpg', null, '2015-05-04 13:58:48', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10617', '香辣鳗鱼丝 200g', '22.00', '20.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430719217742203467878.jpg', null, '2015-05-04 14:00:17', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '3', '1');
INSERT INTO `food` VALUES ('10618', 'QQ金钱肉 250g', '28.00', '26.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14307193506031940161574.jpg', null, '2015-05-04 14:02:30', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10619', '水果燕麦片 240g', '23.00', '20.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430719398534332213233.jpg', null, '2015-05-04 14:03:18', '1', '进口，饮料，特色', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10620', '花姑娘果脯 250g', '23.00', '22.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430719444473-1599258191.jpg', null, '2015-05-04 14:04:04', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '0', '1');
INSERT INTO `food` VALUES ('10621', '甜甜圈 210g', '22.00', '20.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430719509623-2036853994.jpg', null, '2015-05-04 14:05:09', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '3', '1');
INSERT INTO `food` VALUES ('10622', '半边梅 250g', '17.00', '15.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430719559110-1964014980.jpg', null, '2015-05-04 14:05:59', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '0', '1');
INSERT INTO `food` VALUES ('10623', '小金桔 280g', '18.00', '15.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430719607184-1238184999.jpg', null, '2015-05-04 14:06:47', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '1', '1');
INSERT INTO `food` VALUES ('10624', '酸奶梅 280g', '19.00', '17.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430719651816-660583872.jpg', null, '2015-05-04 14:07:31', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '2', '1');
INSERT INTO `food` VALUES ('10625', '牛奶吐司 170g', '21.00', '19.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430719698852-475732699.jpg', null, '2015-05-04 14:08:18', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '1', '1');
INSERT INTO `food` VALUES ('10626', '冻玉米干 100g', '19.00', '15.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430749998501-711514390.jpg', null, '2015-05-04 22:33:18', '1', '进口，特色，糖果，肉干肉脯', '1', '106', null, '1', '1');
INSERT INTO `food` VALUES ('10701', '格力高 百奇巧克力味45g', '6.00', '5.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430900393105-1238408349.jpg', null, '2015-05-06 16:21:23', '1', '进口，饼干糕点，热卖', '1', '107', null, '2', '1');
INSERT INTO `food` VALUES ('10702', '格力高 百奇抹茶味45g', '6.00', '5.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430900617595-2039492588.jpg', null, '2015-05-06 16:23:37', '1', '进口，饼干糕点，特色', '1', '107', null, '0', '1');
INSERT INTO `food` VALUES ('10703', '格力高 百奇牛奶草莓味45g', '6.00', '5.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430900736071762270326.jpg', null, '2015-05-06 16:25:36', '1', '进口，饼干糕点，特色', '1', '107', null, '0', '1');
INSERT INTO `food` VALUES ('10704', '格力高 百奇蓝莓树莓味45g', '6.00', '5.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430900813303437739696.jpg', null, '2015-05-06 16:26:53', '1', '进口，饼干糕点，特色', '1', '107', null, '0', '1');
INSERT INTO `food` VALUES ('10705', '好丽友蛋黄派 2枚/盒 46g', '5.00', '4.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430901199762-2001051792.jpg', null, '2015-05-06 16:33:19', '1', '饼干糕点，薯片，膨化，烘焙', '1', '107', null, '1', '1');
INSERT INTO `food` VALUES ('10706', '2包 宗味斋 原味蜜汁豆干', '3.00', '2.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430901917517206210969.jpg', null, '2015-05-06 16:47:28', '1', '休闲，辣条豆干，肉干肉脯', '1', '107', null, '2', '1');
INSERT INTO `food` VALUES ('10707', '2包 旺友山椒花生', '3.00', '2.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430902128800-2091261796.jpg', null, '2015-05-06 16:48:48', '1', '休闲，辣条豆干，肉干肉脯', '1', '107', null, '0', '1');
INSERT INTO `food` VALUES ('10708', '2包 真之味 鸡蛋干', '2.00', '1.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430902208035-1267543390.jpg', null, '2015-05-06 16:50:08', '1', '休闲，辣条豆干，肉干肉脯', '1', '107', null, '11', '1');
INSERT INTO `food` VALUES ('10709', '2包 友臣肉松饼', '3.00', '2.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14309023019211299816954.jpg', null, '2015-05-06 16:51:41', '1', '休闲，肉干肉脯，特色', '1', '107', null, '23', '1');
INSERT INTO `food` VALUES ('10710', '老北京蜂蜜枣糕', '2.50', '2.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14309025422171094536458.jpg', null, '2015-05-06 16:55:42', '1', '休闲，饼干糕点，特色，爆款', '1', '107', null, '18', '1');
INSERT INTO `food` VALUES ('10711', '乐事忠于原味 桶装104g', '8.50', '7.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430902632489-1392951195.jpg', null, '2015-05-06 16:57:12', '1', '薯片，糕点，坚果炒货，爆款', '1', '107', null, '3', '1');
INSERT INTO `food` VALUES ('10712', '采纳膜片 50g', '2.00', '1.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14309024615981636200199.jpg', null, '2015-05-06 16:54:21', '1', '休闲，肉干肉脯，特色，坚果炒货', '1', '107', null, '4', '1');
INSERT INTO `food` VALUES ('10713', '洽洽香瓜子 110g', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430903909778-613560394.jpg', null, '2015-05-06 17:18:29', '1', '坚果炒货，糖果布丁，特色', '1', '107', null, '12', '1');
INSERT INTO `food` VALUES ('10714', '洽洽喀吱脆 老坛酸菜味51g一包', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14309273595141289654502.jpg', null, '2015-05-06 23:49:19', '1', '饼干糕点，薯片，膨化，烘焙，爆款', '1', '107', null, '0', '1');
INSERT INTO `food` VALUES ('10715', '洽洽喀吱脆 铁板烧烤味51g一包', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430927492557-1960632627.jpg', null, '2015-05-06 23:51:32', '1', '饼干糕点，薯片，膨化，烘焙，爆款', '1', '107', null, '5', '1');
INSERT INTO `food` VALUES ('10716', '洽洽喀吱脆 纯香紫薯味51g一包', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430929269995-1757434856.jpg', null, '2015-05-07 00:21:09', '1', '饼干糕点，薯片，膨化，烘焙，特色', '1', '107', null, '1', '1');
INSERT INTO `food` VALUES ('10718', '旺旺 仙贝520g', '22.00', '20.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14309293343471867656430.jpg', null, '2015-05-07 00:22:14', '1', '饼干糕点，薯片，膨化，烘焙，特色', '1', '107', null, '1', '1');
INSERT INTO `food` VALUES ('10719', '旺旺 雪饼520g', '22.00', '20.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430929384283-27905444.jpg', null, '2015-05-07 00:23:04', '1', '饼干糕点，薯片，膨化，烘焙，特色', '1', '107', null, '0', '1');
INSERT INTO `food` VALUES ('10720', '咪咪', '0.70', '0.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14309296001041947988435.jpg', null, '2015-05-07 00:26:40', '1', '饼干糕点，薯片，膨化，烘焙', '1', '107', null, '55', '1');
INSERT INTO `food` VALUES ('10721', '农心洋葱圈 70g 韩国进口', '7.50', '6.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430929793390366766376.jpg', null, '2015-05-07 00:29:53', '1', '饼干糕点，薯片，膨化，烘焙，特色', '1', '107', null, '3', '1');
INSERT INTO `food` VALUES ('10722', '咪咪 40包', '20.00', '18.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430930007940-1820143923.jpg', null, '2015-05-07 00:33:27', '1', '饼干糕点，薯片，膨化，烘焙', '1', '107', null, '1', '1');
INSERT INTO `food` VALUES ('20101', '可口可乐 600ml', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1428304164402773656838.jpg', null, '2015-05-05 09:55:34', '1', '可乐，咖啡饮料，雪碧，水', '1', '201', null, '3', '1');
INSERT INTO `food` VALUES ('20102', '雪碧柠檬味 330ml*6', '12.50', '10.00', null, 'http://120.26.76.252:8080/MickeyImage/food/142830431499372396394.jpg', null, '2015-05-05 09:57:17', '1', '可乐，饮料,柠檬，雪碧', '0', '201', null, '0', '1');
INSERT INTO `food` VALUES ('20103', '可口可乐原味迷你装300ml', '2.50', '1.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1428304424264313988450.jpg', null, '2015-05-06 16:13:26', '1', '可乐，咖啡饮料', '1', '201', null, '0', '1');
INSERT INTO `food` VALUES ('20104', '雪碧600ml', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/14283189629501168104073.jpg', null, '2015-05-05 09:56:06', '1', '可乐，咖啡饮料，雪碧', '1', '201', null, '19', '1');
INSERT INTO `food` VALUES ('20105', '可口可乐罐装330ml', '2.30', '1.90', null, 'http://120.26.76.252:8080/MickeyImage/food/14283049275221648372879.jpg', null, '2015-04-06 18:42:40', '1', '可乐，饮料', '1', '201', null, '13', '1');
INSERT INTO `food` VALUES ('20106', '雪碧罐装330ml', '2.50', '2.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14283235147941879515796.jpg', null, '2015-04-06 20:31:54', '1', '碳酸饮料，饮料，水', '1', '201', null, '76', '1');
INSERT INTO `food` VALUES ('20107', '百事可乐600ml', '3.00', '2.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14293023515691478452496.jpg', null, '2015-04-30 00:10:11', '1', '可乐，饮料，百事', '1', '201', '2.50', '50', '1');
INSERT INTO `food` VALUES ('20108', '百事可乐罐装330ml 产品有更新，随机发货哦', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14293029006781134512082.jpg', null, '2015-04-18 04:35:00', '1', '可乐，饮料，百事', '1', '201', null, '2', '1');
INSERT INTO `food` VALUES ('20109', '芬达 碳酸饮料 橙味罐装330ml', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14293029876651435307636.jpg', null, '2015-04-18 04:36:27', '1', '可乐，饮料，雪碧，水', '1', '201', null, '0', '1');
INSERT INTO `food` VALUES ('20110', '雪碧 2L/瓶', '8.00', '6.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14293031121941227021688.jpg', null, '2015-04-30 00:18:25', '1', '可乐，饮料，雪碧，水', '1', '201', null, '9', '1');
INSERT INTO `food` VALUES ('20111', '百事可乐2L/瓶 一瓶', '8.00', '6.90', null, 'http://120.26.76.252:8080/MickeyImage/food/1429303233359-1643375087.jpg', null, '2015-05-05 09:55:05', '1', '可乐，咖啡饮料，雪碧，水', '1', '201', null, '7', '1');
INSERT INTO `food` VALUES ('20112', '芬达 橙味碳酸饮料600ml 一瓶', '3.00', '2.60', null, 'http://120.26.76.252:8080/MickeyImage/food/14293033619731564363597.jpg', null, '2015-04-30 00:19:21', '1', '可乐，饮料，雪碧，水', '1', '201', null, '42', '1');
INSERT INTO `food` VALUES ('20201', '康师傅经典奶茶500ml', '3.30', '2.70', null, 'http://120.26.76.252:8080/MickeyImage/food/142830502970130066313.jpg', null, '2015-04-06 15:23:49', '1', '奶茶', '0', '202', null, '0', '1');
INSERT INTO `food` VALUES ('20202', '统一冰红茶500m', '2.50', '2.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14283052522181800217034.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1428305252219-1472849707.jpg', '2015-04-06 15:27:32', '1', '可乐，饮料', '0', '202', null, '0', '1');
INSERT INTO `food` VALUES ('20203', '统一阿萨姆奶茶500ml', '3.60', '2.90', null, 'http://120.26.76.252:8080/MickeyImage/food/1428305602553-1538601109.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1428305602556-457437488.jpg', '2015-04-06 15:33:22', '1', '饮料', '0', '202', null, '3', '1');
INSERT INTO `food` VALUES ('20204', '统一绿茶500ml 一瓶', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429300574599-1797866767.jpg', null, '2015-04-18 03:56:14', '1', '饮料，茶饮，水，统一', '0', '202', null, '4', '1');
INSERT INTO `food` VALUES ('20205', '康师傅茉莉蜜茶500ml', '3.00', '2.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429300669244-792197534.jpg', null, '2015-05-07 11:04:33', '1', '饮料，茶饮，水，康师傅', '1', '202', null, '2', '1');
INSERT INTO `food` VALUES ('20206', '天喔蜂蜜柚子茶500ml', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14293007551061302793253.jpg', null, '2015-04-18 03:59:15', '1', '饮料，茶饮，水，康师傅', '0', '202', null, '1', '1');
INSERT INTO `food` VALUES ('20207', '农夫山泉水溶C100（西柚）445ml 一瓶', '4.50', '4.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429300992006-1275439552.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1429300992007-522087541.jpg', '2015-04-18 04:03:12', '1', '饮料，果味饮品，水，农夫山泉', '1', '202', null, '0', '1');
INSERT INTO `food` VALUES ('20208', '加多宝凉茶310ml', '4.00', '3.60', null, 'http://120.26.76.252:8080/MickeyImage/food/1429301198348607721403.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1429301198348-1869412778.jpg', '2015-04-18 04:06:38', '1', '凉茶，水，饮料', '1', '202', null, '6', '1');
INSERT INTO `food` VALUES ('20209', '康师傅冰红茶1L 产品略有更新，随机发货哦', '4.50', '4.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429302076821-1500295678.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1429302076821-1845009522.jpg', '2015-05-09 16:54:55', '1', '饮料，茶饮，水，康师傅', '1', '202', null, '18', '1');
INSERT INTO `food` VALUES ('20210', '康师傅劲凉冰红茶600ml 产品有更新，随机发货哦', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429302231710967622101.jpg', null, '2015-04-18 04:23:51', '1', '饮料，茶饮，水，康师傅', '1', '202', null, '6', '1');
INSERT INTO `food` VALUES ('20211', '康师傅茉莉蜜茶 1L', '5.00', '4.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14309677698831227340305.jpg', null, '2015-05-07 11:02:49', '1', '咖啡饮料，维生素，水', '1', '202', null, '4', '1');
INSERT INTO `food` VALUES ('20212', '康师傅每日C 红葡萄500ml', '3.00', '2.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430967832400-181435534.jpg', null, '2015-05-07 11:03:52', '1', '咖啡饮料，维生素，水', '1', '202', null, '6', '1');
INSERT INTO `food` VALUES ('20213', '康师傅茉莉清茶 1L', '5.00', '4.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430967942106562470958.jpg', null, '2015-05-07 11:05:42', '1', '咖啡饮料，维生素，水', '1', '202', null, '2', '1');
INSERT INTO `food` VALUES ('20214', '康师傅蜂蜜柚子茶 500ml', '3.00', '2.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430968008508829289850.jpg', null, '2015-05-07 11:06:48', '1', '咖啡饮料，维生素，水', '1', '202', null, '0', '1');
INSERT INTO `food` VALUES ('20215', '康师傅 冰糖雪梨500ml', '3.00', '2.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14309680743771545551590.jpg', 'http://120.26.76.252:8080/MickeyImage/food/14309680743781168691798.jpg', '2015-05-07 11:07:54', '1', '咖啡饮料，维生素，水', '1', '202', null, '1', '1');
INSERT INTO `food` VALUES ('20216', '冰红茶 1L', '4.50', '4.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1431161592175-34508836.jpg', null, '2015-05-09 16:53:12', '1', '饮料，果汁，牛奶，特色', '1', '202', null, '16', '1');
INSERT INTO `food` VALUES ('20301', '脉动500ml', '4.00', '3.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429304822667-769669020.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1428305757275-1306023423.jpg', '2015-05-04 00:17:39', '1', '饮料', '1', '203', null, '11', '1');
INSERT INTO `food` VALUES ('20302', '红牛能量250ml', '6.00', '5.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1428305877226-83323695.jpg', 'http://120.26.76.252:8080/MickeyImage/food/1428305877227226353181.jpg', '2015-04-30 00:22:46', '1', '可乐，饮料', '1', '203', null, '0', '1');
INSERT INTO `food` VALUES ('20303', '中沃体质能量580ml', '3.90', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1428305959216-790119482.jpg', null, '2015-04-06 15:39:19', '1', '饮料', '0', '203', null, '27', '0');
INSERT INTO `food` VALUES ('20304', '中沃苏打水350ml', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429303574693-1017353450.jpg', null, '2015-04-18 04:46:14', '1', '水，饮料', '0', '203', null, '0', '0');
INSERT INTO `food` VALUES ('20305', '农夫维他命水功能饮料500ml', '3.90', '3.60', null, 'http://120.26.76.252:8080/MickeyImage/food/1429303777138831870644.jpg', null, '2015-04-18 04:49:37', '1', '饮料，果味饮品，水，农夫山泉', '0', '203', null, '20', '1');
INSERT INTO `food` VALUES ('20306', '达利园乐虎功能饮料380ml 红牛口味', '6.00', '5.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429303925235804999696.jpg', null, '2015-04-30 00:23:27', '1', '饮料，维生素，功能饮料，水', '1', '203', null, '1', '1');
INSERT INTO `food` VALUES ('20307', '东鹏特饮380ml', '4.00', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429304300029-814011528.jpg', null, '2015-04-18 04:58:20', '1', '饮料，维生素，功能饮料，水', '1', '203', null, '10', '1');
INSERT INTO `food` VALUES ('20308', '黑卡6小时维生素果味饮料450ml', '6.00', '5.60', null, 'http://120.26.76.252:8080/MickeyImage/food/1429304423697-1499000603.jpg', null, '2015-04-18 05:00:23', '1', '饮料，维生素，功能饮料，水', '0', '203', null, '0', '0');
INSERT INTO `food` VALUES ('20309', '娃哈哈启力维生素功能饮料250ml', '6.00', '5.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429304573328-2139112864.jpg', null, '2015-04-29 00:04:04', '0', '饮料，维生素，功能饮料，水', '0', '203', null, '0', '0');
INSERT INTO `food` VALUES ('20310', '尖叫550ml', '5.00', '4.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14309657657171830327889.jpg', 'http://120.26.76.252:8080/MickeyImage/food/14293047005671230530312.jpg', '2015-05-07 10:29:25', '1', '咖啡饮料，维生素，功能饮料，水', '1', '203', null, '2', '1');
INSERT INTO `food` VALUES ('20401', '绿力500 水蜜桃汁 490ml', '6.00', '5.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430352215188-1956228368.jpg', null, '2015-05-05 10:03:17', '1', '饮料，果汁，牛奶，特色', '1', '204', null, '5', '1');
INSERT INTO `food` VALUES ('20402', '欢乐家 糖水桔子罐头460g', '9.50', '8.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430352530311893666329.jpg', null, '2015-04-30 08:08:50', '1', '饮料，罐头，特色', '1', '204', null, '0', '1');
INSERT INTO `food` VALUES ('20404', '欢乐家冰糖雪梨罐头 460g', '9.50', '8.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14303526841231498783575.jpg', null, '2015-04-30 08:11:24', '1', '饮料，罐头，特色', '1', '204', null, '0', '1');
INSERT INTO `food` VALUES ('20405', '欢乐家生榨椰汁 500ml', '6.00', '5.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1431160656459930497818.jpg', null, '2015-05-09 16:37:36', '1', '饮料，果汁，牛奶，特色', '1', '204', null, '20', '1');
INSERT INTO `food` VALUES ('20406', '欢乐家生榨芒果汁 500ml', '6.00', '5.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14311605848991765594407.jpg', null, '2015-05-09 16:36:24', '1', '饮料，果汁，牛奶，特色', '1', '204', null, '0', '1');
INSERT INTO `food` VALUES ('20407', '汇源100%桃汁 1L', '15.00', '14.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1431161474121-2137377749.jpg', null, '2015-05-09 16:51:14', '1', '果汁，咖啡饮料，牛奶', '1', '204', null, '11', '1');
INSERT INTO `food` VALUES ('20501', '怡宝 555ml', '2.00', '1.60', null, 'http://120.26.76.252:8080/MickeyImage/food/14303279809522061343859.jpg', null, '2015-05-09 09:12:08', '1', '饮料，矿泉水，爆款', '1', '205', null, '25', '1');
INSERT INTO `food` VALUES ('20502', '怡宝矿泉水 1555ml', '4.00', '3.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430328372388-1658366552.jpg', null, '2015-04-30 07:49:51', '1', '饮料，纯净水', '0', '205', null, '9', '1');
INSERT INTO `food` VALUES ('20503', '农夫山泉 矿泉水', '1.00', '0.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1431162855948593843272.jpg', null, '2015-05-09 17:14:15', '1', '饮料，果味饮品，水，农夫山泉，咖啡饮料', '1', '205', null, '0', '1');
INSERT INTO `food` VALUES ('20504', '农夫山泉 矿泉水', '1.50', '1.30', null, 'http://120.26.76.252:8080/MickeyImage/food/1431162932504-2084814521.jpg', null, '2015-05-19 23:35:03', '1', '饮料，果味饮品，水，农夫山泉', '1', '205', null, '1', '1');
INSERT INTO `food` VALUES ('20505', '康师傅 矿泉水 ', '2.50', '2.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1431163264889-1795797684.jpg', null, '2015-05-09 17:21:04', '1', '饮料，茶饮，水，康师傅，咖啡饮料', '1', '205', null, '35', '1');
INSERT INTO `food` VALUES ('20601', '正宗椰树椰汁 245ml', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1430325444931-343264672.jpg', null, '2015-04-30 00:37:25', '1', '饮料，茶饮，水，爆款', '1', '206', null, '24', '1');
INSERT INTO `food` VALUES ('20602', '李子园牛奶 450ml', '4.00', '3.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14303256661721171979301.jpg', null, '2015-04-30 00:41:06', '1', '饮料，特色，水，牛奶', '1', '206', null, '14', '1');
INSERT INTO `food` VALUES ('20603', '维他命香草味豆奶饮料一包 250ml', '3.50', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1430325964754-217972745.jpg', null, '2015-04-30 00:46:04', '1', '饮料，茶饮，水，牛奶', '1', '206', null, '3', '1');
INSERT INTO `food` VALUES ('20604', '真果粒牛奶饮品 20ml', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430326154062-2106639886.jpg', null, '2015-04-30 00:49:14', '1', '饮料，牛奶，爆款，水，特色', '1', '206', null, '29', '1');
INSERT INTO `food` VALUES ('20605', '真果粒牛奶 桃果味 250ml', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430326276593649877865.jpg', null, '2015-04-30 00:51:16', '1', '饮料，茶饮，水，牛奶', '1', '206', null, '1', '1');
INSERT INTO `food` VALUES ('20606', '奶特牛奶 朱古力口味 243ml', '4.50', '4.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1430326439527-1898790028.jpg', null, '2015-04-30 00:54:51', '1', '牛奶，饮料，水', '1', '206', null, '0', '1');
INSERT INTO `food` VALUES ('20607', '光明纯牛奶 250ml', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430326674869-638877536.jpg', null, '2015-04-30 00:57:54', '1', '牛奶，饮料，特色，上新', '1', '206', '3.00', '1', '1');
INSERT INTO `food` VALUES ('20608', '蒙牛纯牛奶 250ml', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430326812745-108017027.jpg', null, '2015-04-30 01:00:12', '1', '牛奶，饮料，爆款，水', '1', '206', '3.00', '3', '1');
INSERT INTO `food` VALUES ('20609', '娃哈哈 AD钙奶 220g', '2.00', '1.70', null, 'http://120.26.76.252:8080/MickeyImage/food/14303270832182142890606.jpg', null, '2015-04-30 01:04:43', '1', '饮料，牛奶，爆款，打折，特色', '1', '206', null, '73', '1');
INSERT INTO `food` VALUES ('20610', '爽歪歪 营养酸奶 200g', '2.00', '1.90', null, 'http://120.26.76.252:8080/MickeyImage/food/1430327198173174958112.jpg', null, '2015-04-30 01:09:58', '1', '饮料，牛奶，特色', '1', '206', null, '3', '1');
INSERT INTO `food` VALUES ('20611', '绿力500 芒果汁 490ml', '6.00', '5.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14303273415631704870555.jpg', null, '2015-05-05 10:03:32', '1', '饮料，果汁，特色，进口', '1', '206', null, '0', '1');
INSERT INTO `food` VALUES ('20612', '旺仔牛奶 245ml', '5.00', '4.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14303274986561326768454.jpg', null, '2015-04-30 01:11:38', '1', '牛奶，特色，饮料，', '1', '206', null, '0', '1');
INSERT INTO `food` VALUES ('20613', '名屋木瓜牛奶 500ml', '10.00', '9.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430327678108-1115008286.jpg', null, '2015-04-30 01:14:38', '1', '进口，牛奶，饮料，', '1', '206', null, '0', '1');
INSERT INTO `food` VALUES ('20614', '光明轻巧包 红枣风味酸奶', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14311608104691106199692.jpg', null, '2015-05-09 16:40:10', '1', '牛奶，进口，上新，咖饮料啡', '1', '206', null, '7', '1');
INSERT INTO `food` VALUES ('20615', '光明轻巧包 黑卡伦风味酸奶', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14311608814921108208785.jpg', null, '2015-05-09 16:41:21', '1', '牛奶，进口，上新，咖饮料啡', '1', '206', null, '9', '1');
INSERT INTO `food` VALUES ('20616', '光明轻巧包 芦荟风味酸奶', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1431161032668-1845463333.jpg', null, '2015-05-09 16:43:52', '1', '饮料，果汁，牛奶，特色', '1', '206', null, '16', '1');
INSERT INTO `food` VALUES ('20617', '光明轻巧包 鲜牛奶', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1431161102016-536265041.jpg', null, '2015-05-09 16:45:02', '1', '牛奶，进口，上新，咖饮料啡', '1', '206', null, '2', '1');
INSERT INTO `food` VALUES ('20618', '光明一只椰子', '6.50', '6.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1431161281582867081639.jpg', null, '2015-05-09 16:48:01', '1', '牛奶，进口，上新，咖饮料啡', '1', '206', null, '8', '1');
INSERT INTO `food` VALUES ('20701', 'cass fresh beer 355ml（进口）', '9.00', '7.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430964722034-1490781832.jpg', null, '2015-05-07 10:12:02', '1', '进口，咖啡饮料，特色', '1', '207', null, '0', '1');
INSERT INTO `food` VALUES ('20702', '德国黑啤 凯撒进口啤酒', '12.50', '10.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14309648475771793926989.jpg', 'http://120.26.76.252:8080/MickeyImage/food/14309648475772145517579.jpg', '2015-05-07 10:14:07', '1', '进口，咖啡饮料，特色', '1', '207', null, '0', '1');
INSERT INTO `food` VALUES ('20703', '雪花啤酒 330ml', '3.00', '2.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14309649332651545715062.jpg', null, '2015-05-07 10:15:33', '1', '咖啡饮料，啤酒', '1', '207', null, '18', '1');
INSERT INTO `food` VALUES ('20704', 'RIO 鸡尾酒 橙味伏加特 275ml', '13.00', '11.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430965018046-1379761823.jpg', null, '2015-05-07 10:21:40', '1', '咖啡饮料，啤酒，特色', '1', '207', null, '0', '1');
INSERT INTO `food` VALUES ('40101', '好丽友呀！土豆 香焗原味70克', '6.00', '5.60', null, 'http://120.26.76.252:8080/MickeyImage/food/14293723509541143256844.jpg', null, '2015-05-07 01:09:33', '1', '饼干，糕点，薯片，膨化', '1', '402', null, '1', '1');
INSERT INTO `food` VALUES ('40102', '盼盼麦香鸡块 105克', '4.00', '3.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429372527016-342931172.jpg', null, '2015-05-07 01:11:57', '1', '饼干，糕点，薯片，膨化', '1', '402', null, '25', '1');
INSERT INTO `food` VALUES ('40103', '董小姐 意式红烩味', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/14294291100731640592208.jpg', null, '2015-05-07 01:07:24', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '3', '1');
INSERT INTO `food` VALUES ('40104', '董小姐 清新番茄味', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429430108446-1376812921.jpg', null, '2015-05-07 01:08:00', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '2', '1');
INSERT INTO `food` VALUES ('40105', '董小姐 加勒比风情味', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429430243954957728921.jpg', null, '2015-05-07 01:08:12', '1', '饼干糕点，薯片，膨化，烘焙，爆款', '1', '402', null, '12', '1');
INSERT INTO `food` VALUES ('40106', '董小姐 浓情烤肉味', '2.50', '2.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429430304632728644434.jpg', null, '2015-05-07 01:08:29', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '18', '1');
INSERT INTO `food` VALUES ('40107', '麦维尔 拉面丸子（串烧味）一包', '2.00', '1.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429430535383245769028.jpg', null, '2015-05-07 01:06:00', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '3', '1');
INSERT INTO `food` VALUES ('40108', '麦维尔 拉面丸子（黑胡椒牛肉味）', '2.00', '1.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429430707202-1941339732.jpg', null, '2015-05-07 01:06:17', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '1', '1');
INSERT INTO `food` VALUES ('40109', '麦维尔 拉面丸子（鸡汁味）', '2.00', '1.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429432518061-662799662.jpg', null, '2015-05-07 01:06:35', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '0', '1');
INSERT INTO `food` VALUES ('40110', '麦小脆 拉面丸子（黑椒牛排味）', '2.50', '1.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429432641736-758096714.jpg', null, '2015-05-07 01:06:50', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '4', '1');
INSERT INTO `food` VALUES ('40111', '好丽友 呀！土豆 香焗原味40克', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429432826470-429857280.jpg', null, '2015-05-07 01:10:08', '1', '饼干糕点，薯片，膨化，烘焙', '0', '402', null, '1', '1');
INSERT INTO `food` VALUES ('40112', '盼盼香辣鸡块 105克', '4.00', '3.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429432939056-1787306000.jpg', null, '2015-05-07 01:11:42', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '7', '1');
INSERT INTO `food` VALUES ('40113', '好丽友 呀！土豆 番茄酱味40克', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429433053038-1638937019.jpg', null, '2015-05-07 01:10:25', '1', '饼干糕点，薯片，膨化，烘焙', '0', '402', null, '1', '1');
INSERT INTO `food` VALUES ('40114', '好丽友 呀！土豆 滋香烤鸡味 40克', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429433188186-972326573.jpg', null, '2015-05-07 01:10:48', '1', '饼干糕点，薯片，膨化，烘焙', '0', '402', null, '2', '1');
INSERT INTO `food` VALUES ('40201', '上好佳 鲜虾片40g', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429433552235-1569002259.jpg', null, '2015-05-09 09:09:58', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '6', '1');
INSERT INTO `food` VALUES ('40202', '上好佳 鲜虾片80g', '7.00', '5.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429433676755971955952.jpg', null, '2015-05-09 09:10:49', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '7', '1');
INSERT INTO `food` VALUES ('40203', '乐事 美国经典原味 马铃薯片40g', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429433807068818378860.jpg', null, '2015-04-19 16:56:47', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '23', '0');
INSERT INTO `food` VALUES ('40204', '乐事 得克萨斯烧烤味 马铃薯片40g', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429433889846-364556067.jpg', null, '2015-04-19 16:58:09', '1', '饼干糕点，薯片，膨化，烘焙', '0', '402', null, '13', '1');
INSERT INTO `food` VALUES ('40205', '乐事 意大利香浓红烩味 马铃薯片40g', '3.50', '3.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429434183741-1864034202.jpg', null, '2015-05-05 10:00:41', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '21', '1');
INSERT INTO `food` VALUES ('40206', '乐事 清新黄瓜味 马铃薯片40g', '3.00', '2.80', null, 'http://120.26.76.252:8080/MickeyImage/food/1429434619835-53163806.jpg', null, '2015-04-19 17:10:19', '1', '饼干糕点，薯片，膨化，烘焙', '0', '402', null, '26', '1');
INSERT INTO `food` VALUES ('40207', '乐事 墨西哥鸡汁番茄味 马铃薯片75g', '6.60', '6.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429435597275106879736.jpg', null, '2015-04-26 00:25:23', '1', '饼干糕点，薯片，膨化，烘焙，爆款', '1', '402', null, '11', '1');
INSERT INTO `food` VALUES ('40208', '乐事 美国经典原味 马铃薯片 75g', '6.60', '6.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14294357214734732654.jpg', null, '2015-04-19 17:28:41', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '124', '1');
INSERT INTO `food` VALUES ('40209', '乐事 意大利香浓红烩味 马铃薯片75g', '6.60', '6.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429435847517-859484675.jpg', null, '2015-04-19 17:30:47', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '47', '1');
INSERT INTO `food` VALUES ('40210', '乐事 得克萨斯烧烤味 马铃薯片75g', '6.60', '6.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14294359651261738455999.jpg', null, '2015-04-19 17:32:45', '1', '饼干糕点，薯片，膨化，烘焙', '1', '402', null, '20', '1');
INSERT INTO `food` VALUES ('40301', '港荣 奶香蛋糕（鸡蛋原味）产品有更新，随机发货的', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429596815925-1918454344.jpg', null, '2015-04-21 14:13:35', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '0', '0');
INSERT INTO `food` VALUES ('40302', '三辉麦风 韩式蛋糕 产品有更新，随机发货的', '2.00', '1.60', null, 'http://120.26.76.252:8080/MickeyImage/food/1429596921869-1209081376.jpg', null, '2015-04-30 00:31:16', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '6', '0');
INSERT INTO `food` VALUES ('40303', '佰蜂 果町屋 芒果达人 280g', '7.50', '6.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429597134626-1520060580.jpg', null, '2015-04-30 00:29:15', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '0', '0');
INSERT INTO `food` VALUES ('40304', '雪恋 纯薯巧合棒 30g 产品若有更新，随机发货哦', '1.50', '1.20', null, 'http://120.26.76.252:8080/MickeyImage/food/1429597308431-1499483503.jpg', null, '2015-04-21 14:21:48', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '6', '0');
INSERT INTO `food` VALUES ('40305', '疯酥酥 一品蛋酥（原味）', '1.20', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429597403080-699881871.jpg', null, '2015-04-21 14:23:23', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '0', '0');
INSERT INTO `food` VALUES ('40306', '麦维尔 口袋饼（牛奶味）', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429597476089878769489.jpg', null, '2015-04-21 14:24:36', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '0', '0');
INSERT INTO `food` VALUES ('40307', '麦维尔 口袋饼（焦糖咖啡味）', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/142959760575318185200.jpg', null, '2015-04-26 00:32:24', '1', '饼干糕点', '1', '403', null, '0', '0');
INSERT INTO `food` VALUES ('40308', '麦维尔 牛舌饼（牛奶味）', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429597711473-1842343473.jpg', null, '2015-04-21 14:28:31', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '9', '0');
INSERT INTO `food` VALUES ('40309', '日月潭 鸡蛋果酪18g 产品有更新，随机发货哦', '2.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14295978163201334040642.jpg', null, '2015-04-21 14:30:16', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '3', '0');
INSERT INTO `food` VALUES ('40310', '泡吧 三明治蛋糕', '2.00', '1.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14295979076152001413025.jpg', null, '2015-04-30 00:30:07', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '16', '1');
INSERT INTO `food` VALUES ('40311', '泡吧 提子蛋糕', '2.00', '1.50', null, 'http://120.26.76.252:8080/MickeyImage/food/14295979879531922106700.jpg', null, '2015-04-30 00:28:50', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '3', '1');
INSERT INTO `food` VALUES ('40312', '绿豆冰糕（原味）产品有更新随机发货哦', '2.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14295980725611088830107.jpg', null, '2015-04-21 14:34:32', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '3', '0');
INSERT INTO `food` VALUES ('40313', '麦吉士 原味切片蛋糕', '2.00', '2.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429598257379762364043.jpg', null, '2015-04-21 14:37:37', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '18', '1');
INSERT INTO `food` VALUES ('40314', '麦吉士 芝麻小酥', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429598347359-501091046.jpg', null, '2015-04-21 14:39:07', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '9', '0');
INSERT INTO `food` VALUES ('40315', '森度 千叶脱水蛋糕（牛奶味）', '1.00', '0.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429598511383-1678863720.jpg', null, '2015-05-09 09:13:56', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '214', '1');
INSERT INTO `food` VALUES ('40316', '牛乳味大饼干 175g/7小包', '7.00', '5.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430932966459-1641252210.jpg', null, '2015-05-07 01:22:46', '1', '饼干糕点，薯片，膨化，烘焙，特色', '1', '403', null, '2', '1');
INSERT INTO `food` VALUES ('40317', '小林煎饼 115g/9小包', '12.50', '10.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430933071597-1060698540.jpg', null, '2015-05-07 01:24:31', '1', '饼干糕点，薯片，膨化，烘焙，特色', '1', '403', null, '0', '1');
INSERT INTO `food` VALUES ('40318', '蔓越莓味曲奇饼干 200g', '14.00', '12.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430933154320412297456.jpg', null, '2015-05-07 01:25:54', '1', '饼干糕点，薯片，膨化，烘焙，爆款', '1', '403', null, '2', '1');
INSERT INTO `food` VALUES ('40319', '巴拿米 蔓越莓西饼 170g', '16.00', '14.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430933313515-491089082.jpg', null, '2015-05-07 01:28:33', '1', '饼干糕点，薯片，膨化，烘焙，特色', '1', '403', null, '0', '1');
INSERT INTO `food` VALUES ('40320', '巴拿米 抹茶蜜豆西饼 170g', '16.00', '14.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1430933374096-947444557.jpg', null, '2015-05-09 09:14:21', '0', '饼干糕点，薯片，膨化，烘焙，爆款', '1', '403', null, '0', '1');
INSERT INTO `food` VALUES ('40321', '布诺牌 原味口袋饼干 170g', '17.00', '15.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14309339355591211595603.jpg', null, '2015-05-07 01:38:55', '1', '饼干糕点，薯片，膨化，烘焙，爆款', '1', '403', null, '3', '1');
INSERT INTO `food` VALUES ('40322', '布诺牌 奶酪口袋饼干 170g', '17.00', '15.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430934105277-1428873206.jpg', null, '2015-05-07 01:41:45', '1', '饼干糕点，薯片，膨化，烘焙，特色', '1', '403', null, '1', '1');
INSERT INTO `food` VALUES ('40401', '好丽友 Q蒂多层蛋糕 2枚', '5.00', '4.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14295987592931228387139.jpg', null, '2015-05-07 01:04:32', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '3', '1');
INSERT INTO `food` VALUES ('40402', '上海真老大房 榴莲饼 产品有更新，随机发货哦', '2.50', '1.90', null, 'http://120.26.76.252:8080/MickeyImage/food/1429598894430-55074665.jpg', null, '2015-04-30 00:30:33', '1', '饼干糕点，薯片，膨化，烘焙', '1', '404', null, '0', '1');
INSERT INTO `food` VALUES ('40403', '卡尔顿 玛芬窝 蜂巢蛋糕', '2.10', '1.70', null, 'http://120.26.76.252:8080/MickeyImage/food/14295990489531961141228.jpg', null, '2015-05-07 01:03:46', '1', '饼干糕点，薯片，膨化，烘焙', '1', '403', null, '0', '1');
INSERT INTO `food` VALUES ('40404', '吉娃娃 巧克力棒（蔓越莓味）', '1.80', '1.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429599225599-864332159.jpg', null, '2015-04-30 00:27:39', '1', '饼干糕点，薯片，膨化，烘焙', '1', '404', null, '0', '1');
INSERT INTO `food` VALUES ('40405', '旺旺 开心馒头仔', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429599299754458797401.jpg', null, '2015-04-21 14:54:59', '1', '饼干糕点，薯片，膨化，烘焙', '1', '404', null, '8', '1');
INSERT INTO `food` VALUES ('40406', '长鼻王 膨化夹心卷（蛋黄味）', '0.70', '0.50', null, 'http://120.26.76.252:8080/MickeyImage/food/1429599410562-416830550.jpg', null, '2015-04-30 00:26:43', '1', '饼干糕点，薯片，膨化，烘焙', '1', '404', null, '2', '1');
INSERT INTO `food` VALUES ('90101', '甜玉米 香肠 45g', '1.50', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430038147425-1128189112.jpg', null, '2015-04-26 16:49:07', '1', '火腿肠，烤肠，肠，速食，肉干肉脯，爆款，上新', '1', '901', null, '9', '1');
INSERT INTO `food` VALUES ('90102', '双汇王中王 火腿 35g', '1.50', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430038649921988773741.jpg', null, '2015-04-26 16:57:29', '1', '特色，上新，火腿，肉脯，', '1', '901', null, '12', '1');
INSERT INTO `food` VALUES ('90103', '润口香甜王 香肠 48g', '1.50', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430055067192-285820458.jpg', null, '2015-04-26 21:31:07', '1', '火腿肠，烤肠，肠，速食，肉干肉脯，爆款，上新', '1', '901', null, '20', '0');
INSERT INTO `food` VALUES ('90104', '泡面拍档 香肠 90g', '2.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430055217295-1698466998.jpg', null, '2015-04-30 00:24:40', '1', '特色，上新，火腿，肉脯，', '0', '901', null, '0', '0');
INSERT INTO `food` VALUES ('90105', '弹脆 香肠 70g', '1.50', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430055297153-635219904.jpg', null, '2015-04-26 21:34:57', '1', '爆款，特色，火腿，肉脯', '1', '901', null, '432', '0');
INSERT INTO `food` VALUES ('90106', '康师傅香辣牛肉面袋装', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430055399729-1273524167.jpg', null, '2015-04-26 21:40:10', '1', '火腿，肉脯，泡面', '0', '901', null, '500', '0');
INSERT INTO `food` VALUES ('90107', '吾必香 爆蜡 鸭脖 20g', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430056461109-1225389548.jpg', null, '2015-04-26 21:54:21', '1', '', '0', '901', null, '37', '1');
INSERT INTO `food` VALUES ('90108', '乡巴佬 卤蛋30g', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430056900068743953203.jpg', null, '2015-04-26 22:01:40', '1', '火腿肠，卤蛋，烤肠，肠，速食，肉干肉脯', '0', '901', null, '215', '1');
INSERT INTO `food` VALUES ('90109', '统一小浣熊干吃面', '1.00', '0.80', null, 'http://120.26.76.252:8080/MickeyImage/food/14300569792321265722328.jpg', null, '2015-04-30 00:24:12', '1', '泡面，方便面，速食，袋装', '1', '901', null, '53', '1');
INSERT INTO `food` VALUES ('90110', '双汇Q趣火腿肠85g', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/143005707563497897774.jpg', null, '2015-04-26 22:04:35', '1', '火腿肠，烤肠，肠，速食，肉干肉脯', '0', '901', null, '4', '0');
INSERT INTO `food` VALUES ('90111', '渔夫 鱼豆腐', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430791862397-285020551.jpg', null, '2015-05-05 10:11:39', '1', '肉脯肉干，特色', '0', '901', null, '103', '1');
INSERT INTO `food` VALUES ('90112', '宏香记 奥尔良烤肉豆腐', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430791981332-379279470.jpg', null, '2015-05-05 10:13:01', '1', '肉干肉脯，特色', '0', '901', null, '21', '1');
INSERT INTO `food` VALUES ('90113', '贤嫂 砂锅豆腐', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/14307920325681123146294.jpg', null, '2015-05-05 10:13:52', '1', '肉干肉脯，特色，爆款', '0', '901', null, '8', '1');
INSERT INTO `food` VALUES ('90114', '金大洲 香辣金针菇', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430792089240-1190893643.jpg', null, '2015-05-05 10:14:49', '1', '肉干肉脯，特色，爆款', '0', '901', null, '18', '1');
INSERT INTO `food` VALUES ('90115', '阿胶枣 迷你包', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430792183444262038588.jpg', null, '2015-05-05 10:16:23', '1', '坚果蜜饯，糖果布丁，特色', '0', '901', null, '3', '1');
INSERT INTO `food` VALUES ('90116', '美国青豆 3包', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1430792239201907888645.jpg', null, '2015-05-05 10:17:19', '1', '坚果蜜饯，糖果布丁，特色', '0', '901', null, '28', '1');
INSERT INTO `food` VALUES ('100101', '限时抢购区里的商品一个订单只能购买一个哦', '1.00', '1.00', null, 'http://120.26.76.252:8080/MickeyImage/food/1429700878551-2062255766.jpg', null, '2015-04-22 19:07:58', '1', '', '1', '1001', null, '1', '0');

-- ----------------------------
-- Table structure for food_category
-- ----------------------------
DROP TABLE IF EXISTS `food_category`;
CREATE TABLE `food_category` (
  `category_id` int(11) NOT NULL,
  `category` varchar(255) DEFAULT NULL,
  `img_url` varchar(255) DEFAULT NULL,
  `parent_id` int(11) DEFAULT '0',
  `tag` smallint(6) NOT NULL DEFAULT '1',
  PRIMARY KEY (`category_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of food_category
-- ----------------------------
INSERT INTO `food_category` VALUES ('0', null, null, '0', '0');
INSERT INTO `food_category` VALUES ('1', '方便速食', null, '0', '1');
INSERT INTO `food_category` VALUES ('2', '饮料冲剂', null, '0', '1');
INSERT INTO `food_category` VALUES ('3', '营养牛奶', null, '0', '0');
INSERT INTO `food_category` VALUES ('4', '薯片糕点', null, '0', '0');
INSERT INTO `food_category` VALUES ('5', '进口零食', null, '0', '0');
INSERT INTO `food_category` VALUES ('6', '生活用品', null, '0', '1');
INSERT INTO `food_category` VALUES ('7', '代购', null, '0', '0');
INSERT INTO `food_category` VALUES ('8', '小夜店', null, '0', '0');
INSERT INTO `food_category` VALUES ('9', '一元区', null, '0', '1');
INSERT INTO `food_category` VALUES ('10', '夜猫店', null, '0', '0');
INSERT INTO `food_category` VALUES ('11', '场景主题', null, '0', '0');
INSERT INTO `food_category` VALUES ('12', '米奇便利店', null, '0', '0');
INSERT INTO `food_category` VALUES ('13', '米奇便利店', null, '0', '0');
INSERT INTO `food_category` VALUES ('14', '流口水', null, '0', '0');
INSERT INTO `food_category` VALUES ('101', '泡面袋装', 'http://120.26.76.252:8080/MickeyImage/foodcategory/14291899721961760909943.jpg', '1', '1');
INSERT INTO `food_category` VALUES ('102', '泡面桶装', 'http://120.26.76.252:8080/MickeyImage/foodcategory/14289943697321226087172.jpg', '1', '1');
INSERT INTO `food_category` VALUES ('103', '辣条豆干', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1428322557455-472217719.jpg', '1', '1');
INSERT INTO `food_category` VALUES ('104', '火腿肠', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429190086045-787770756.jpg', '1', '1');
INSERT INTO `food_category` VALUES ('105', '进口零食', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1430356145888-1285979258.jpg', '1', '1');
INSERT INTO `food_category` VALUES ('106', '流口水进口', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1430666408322-293425229.jpg', '1', '1');
INSERT INTO `food_category` VALUES ('107', '休闲零食', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1430900121206-1805010959.jpg', '1', '1');
INSERT INTO `food_category` VALUES ('108', '薯片膨化', 'http://120.26.76.252:8080/MickeyImage/foodcategory/14309311726951936354448.jpg', '1', '0');
INSERT INTO `food_category` VALUES ('109', '饼干糕点', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1430931218646596246511.jpg', '1', '0');
INSERT INTO `food_category` VALUES ('201', '碳酸饮料', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1428300581397-253504279.jpg', '2', '1');
INSERT INTO `food_category` VALUES ('202', '茶饮类', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1428300629873-1129007066.jpg', '2', '1');
INSERT INTO `food_category` VALUES ('203', '维生素功能饮料', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1428300661860-552708376.jpg', '2', '1');
INSERT INTO `food_category` VALUES ('204', '果汁饮品', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1428300711991-1075869768.jpg', '2', '1');
INSERT INTO `food_category` VALUES ('205', '矿泉水', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429176511695-611294072.jpg', '2', '1');
INSERT INTO `food_category` VALUES ('206', '营养牛奶', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429699836076-1218405185.jpg', '2', '1');
INSERT INTO `food_category` VALUES ('207', '酒水类', 'http://120.26.76.252:8080/MickeyImage/foodcategory/14309638749921553510567.jpg', '2', '1');
INSERT INTO `food_category` VALUES ('301', '纯牛奶', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429178183290172968582.jpg', '3', '1');
INSERT INTO `food_category` VALUES ('302', '酸牛奶', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429178522154782736727.jpg', '3', '1');
INSERT INTO `food_category` VALUES ('303', '果蔬牛奶', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429182894997878886571.jpg', '3', '1');
INSERT INTO `food_category` VALUES ('401', '烘焙', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429182658754-148265553.jpg', '4', '0');
INSERT INTO `food_category` VALUES ('402', '薯片膨化', 'http://120.26.76.252:8080/MickeyImage/foodcategory/14291776474782005487267.jpg', '1', '1');
INSERT INTO `food_category` VALUES ('403', '饼干糕点', 'http://120.26.76.252:8080/MickeyImage/foodcategory/14291828247361013717854.jpg', '1', '1');
INSERT INTO `food_category` VALUES ('404', '糕点', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429178042558-1395888486.jpg', '4', '0');
INSERT INTO `food_category` VALUES ('501', '进口泡面', 'http://120.26.76.252:8080/MickeyImage/foodcategory/142919148679499401955.jpg', '5', '1');
INSERT INTO `food_category` VALUES ('502', '果脯果干', 'http://120.26.76.252:8080/MickeyImage/foodcategory/14283013158021369299969.jpg', '5', '1');
INSERT INTO `food_category` VALUES ('503', '花生瓜子', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429191750739-1971927003.jpg', '5', '1');
INSERT INTO `food_category` VALUES ('504', '巧克力', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429193694133-1306776782.jpg', '5', '1');
INSERT INTO `food_category` VALUES ('505', '糖果布丁', 'http://120.26.76.252:8080/MickeyImage/foodcategory/14291967307211428365458.jpg', '5', '1');
INSERT INTO `food_category` VALUES ('601', '纸巾', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429191274643-464018787.jpg', '6', '1');
INSERT INTO `food_category` VALUES ('602', '洗漱用品', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1428301405605-766164982.jpg', '6', '1');
INSERT INTO `food_category` VALUES ('603', '衣物清洁', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429202181191-763903243.jpg', '6', '1');
INSERT INTO `food_category` VALUES ('701', '香烟代购', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429310478974272537816.jpg', '7', '0');
INSERT INTO `food_category` VALUES ('901', '一元专区', 'http://120.26.76.252:8080/MickeyImage/foodcategory/14297002795191929580612.jpg', '9', '1');
INSERT INTO `food_category` VALUES ('1001', '限时抢购', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429700337161-1182935137.jpg', '10', '0');
INSERT INTO `food_category` VALUES ('1002', '15号楼', 'http://120.26.76.252:8080/MickeyImage/foodcategory/14301477355211775279662.jpg', '10', '0');
INSERT INTO `food_category` VALUES ('1003', '16号楼', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1430147800105-1756027462.jpg', '10', '0');
INSERT INTO `food_category` VALUES ('1101', '时光下午茶', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429197109240-969334534.jpg', '11', '1');
INSERT INTO `food_category` VALUES ('1102', '饮料一刻', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429197909831-544822667.jpg', '11', '1');
INSERT INTO `food_category` VALUES ('1103', '怀旧零食', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429197935344-5863782.jpg', '11', '1');
INSERT INTO `food_category` VALUES ('1104', '休闲好心情', 'http://120.26.76.252:8080/MickeyImage/foodcategory/1429198113037-705359183.jpg', '11', '1');

-- ----------------------------
-- Table structure for food_comment
-- ----------------------------
DROP TABLE IF EXISTS `food_comment`;
CREATE TABLE `food_comment` (
  `food_id` bigint(20) NOT NULL,
  `phone` varchar(20) NOT NULL,
  `date` datetime NOT NULL,
  `comment` varchar(255) DEFAULT NULL,
  `grade` smallint(6) NOT NULL,
  `tag` smallint(6) DEFAULT NULL,
  PRIMARY KEY (`food_id`,`phone`,`date`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of food_comment
-- ----------------------------
INSERT INTO `food_comment` VALUES ('10101', '13814504204', '2015-05-11 19:48:52', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10101', '15366031030', '2015-04-30 14:18:14', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10101', '15366031030', '2015-05-04 12:56:13', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10101', '15605159822', '2015-05-16 14:44:12', '', '4', '1');
INSERT INTO `food_comment` VALUES ('10101', '15952035224', '2015-05-18 21:23:18', '挺快的', '5', '1');
INSERT INTO `food_comment` VALUES ('10101', '15961685555', '2015-05-22 17:29:49', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10101', '18251883658', '2015-05-26 11:29:49', '快点补货啊', '5', '1');
INSERT INTO `food_comment` VALUES ('10101', '18705199209', '2015-05-18 15:24:16', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10103', '18362938239', '2015-05-04 13:42:04', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10104', '18114706485', '2015-04-29 18:30:36', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10105', '15295567537', '2015-05-05 08:33:05', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10107', '13160076967', '2015-05-05 15:18:13', '', '3', '1');
INSERT INTO `food_comment` VALUES ('10107', '18705199209', '2015-05-18 15:24:23', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10136', '15366031030', '2015-05-04 12:55:55', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10138', '18114706485', '2015-04-25 08:38:38', '我喜欢、还送到宿舍、还给优惠、以后就靠你啦！', '5', '1');
INSERT INTO `food_comment` VALUES ('10138', '18362938239', '2015-05-11 16:52:06', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10141', '15151883572', '2015-04-29 11:12:57', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10141', '18114706485', '2015-04-25 08:37:57', '很好吃\n，又便宜', '5', '1');
INSERT INTO `food_comment` VALUES ('10143', '18114706485', '2015-04-25 08:39:48', '快递小哥很给力啊！支持咱三江自己的零食店', '5', '1');
INSERT INTO `food_comment` VALUES ('10143', '18362938239', '2015-05-11 16:52:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10144', '13815445502', '2015-04-28 13:41:58', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10144', '18362938239', '2015-05-11 16:52:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10144', '18705199209', '2015-05-18 15:24:19', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10145', '18114706485', '2015-04-25 08:40:01', '很好', '5', '1');
INSERT INTO `food_comment` VALUES ('10202', '13814504204', '2015-05-10 18:40:20', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10205', '15366031030', '2015-04-30 14:18:10', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10206', '18114706485', '2015-04-29 18:30:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10207', '18114706485', '2015-04-29 18:30:08', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10217', '13585165686', '2015-05-11 23:18:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10220', '13814504204', '2015-05-10 18:40:45', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10222', '18705199233', '2015-04-29 18:23:44', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10301', '13451895624', '2015-05-06 21:29:01', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10301', '13451895624', '2015-05-06 21:29:09', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10301', '13814504204', '2015-05-19 11:35:15', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10301', '15261861119', '2015-05-22 13:39:58', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10301', '15365128369', '2015-05-07 20:04:12', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10301', '15365132560', '2015-04-29 15:17:17', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10301', '15952035224', '2015-05-18 21:23:08', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10301', '18252120427', '2015-05-08 12:24:55', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10301', '18252120427', '2015-05-10 10:45:48', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10302', '13814504204', '2015-05-11 19:48:49', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10302', '13814504204', '2015-05-19 11:35:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10302', '15366031030', '2015-04-30 14:18:04', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10302', '18252120427', '2015-05-10 10:45:51', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10401', '18362938239', '2015-05-11 16:51:47', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10401', '18705199209', '2015-05-04 13:51:54', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10402', '15366031030', '2015-04-29 08:59:23', '蛮好', '5', '1');
INSERT INTO `food_comment` VALUES ('10402', '18362938239', '2015-05-04 13:41:57', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10403', '18705199233', '2015-05-16 10:36:02', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10404', '13814504204', '2015-05-10 18:40:37', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10409', '15295567537', '2015-05-05 08:33:02', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10409', '18896765902', '2015-05-19 18:57:28', 'Ssss', '5', '1');
INSERT INTO `food_comment` VALUES ('10411', '13451895624', '2015-05-06 21:28:51', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10411', '13451895624', '2015-05-06 21:29:04', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10411', '18705199233', '2015-04-29 18:23:40', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10412', '13814504204', '2015-05-10 18:40:27', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10412', '13814504204', '2015-05-11 19:49:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10413', '15251895527', '2015-05-05 16:05:07', '恩', '5', '1');
INSERT INTO `food_comment` VALUES ('10414', '15151883571', '2015-05-09 18:47:37', '不错', '5', '1');
INSERT INTO `food_comment` VALUES ('10414', '15151883572', '2015-04-29 11:12:41', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10414', '15151883572', '2015-04-29 11:12:50', '', '4', '1');
INSERT INTO `food_comment` VALUES ('10414', '15295567537', '2015-05-05 08:33:11', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10414', '18762885079', '2015-05-09 23:43:24', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10415', '18705199233', '2015-05-16 10:35:43', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10415', '18705199233', '2015-05-16 10:36:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10418', '15295567537', '2015-05-05 08:33:23', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10418', '18252120427', '2015-05-10 10:45:34', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10504', '15295567537', '2015-05-05 08:32:48', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10504', '15961685555', '2015-05-22 17:29:42', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10505', '15295567537', '2015-05-25 11:39:24', '', '4', '1');
INSERT INTO `food_comment` VALUES ('10506', '15251895527', '2015-05-21 18:55:31', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10507', '15295567537', '2015-05-05 08:32:54', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10507', '15961685555', '2015-05-10 12:56:06', '很好吃。就是量少了点。哈哈', '5', '1');
INSERT INTO `food_comment` VALUES ('10507', '18762885079', '2015-05-09 23:43:27', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10602', '13040101273', '2015-05-04 22:28:47', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10603', '13040101273', '2015-05-04 22:28:52', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10608', '13040101273', '2015-05-04 22:28:57', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10611', '13040101273', '2015-05-04 22:28:43', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10611', '13040101273', '2015-05-04 22:29:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10621', '13040101273', '2015-05-04 22:28:39', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10624', '13040101273', '2015-05-04 22:28:34', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10706', '18362938239', '2015-05-11 16:51:43', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10709', '13814504204', '2015-05-19 11:35:12', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10709', '15261861119', '2015-05-22 13:39:48', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10710', '15295560150', '2015-05-26 11:37:53', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10712', '18252059027', '2015-05-25 20:39:39', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10713', '18252120427', '2015-05-10 10:45:39', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10720', '13814504204', '2015-05-19 11:34:39', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10720', '15961685555', '2015-05-23 10:56:10', '', '5', '1');
INSERT INTO `food_comment` VALUES ('10720', '18252120427', '2015-05-10 10:45:42', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20101', '13815445502', '2015-04-28 13:42:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20101', '15365132560', '2015-04-29 15:17:21', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20101', '15366031030', '2015-04-30 14:18:02', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20101', '15366199989', '2015-04-29 12:42:27', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20101', '18020118759', '2015-04-29 13:04:12', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20101', '18705199209', '2015-04-29 10:05:37', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20101', '18705199233', '2015-04-29 18:23:37', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20101', '18705199233', '2015-05-13 14:42:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20103', '13814504204', '2015-05-10 18:40:42', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20104', '18362938239', '2015-05-04 13:42:16', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20107', '13160076967', '2015-05-05 15:18:05', '', '3', '1');
INSERT INTO `food_comment` VALUES ('20107', '13585165686', '2015-05-11 23:18:07', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20107', '13585165686', '2015-05-24 14:12:03', '', '4', '1');
INSERT INTO `food_comment` VALUES ('20107', '13814504204', '2015-05-11 19:49:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20107', '13814504204', '2015-05-19 11:34:52', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20107', '13814504204', '2015-05-19 11:35:07', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20107', '15295560150', '2015-05-24 11:49:56', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20107', '18705198389', '2015-05-06 11:27:05', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20107', '18705198716', '2015-05-11 00:41:43', '好', '5', '1');
INSERT INTO `food_comment` VALUES ('20107', '18705199209', '2015-05-09 18:42:28', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20107', '18705199209', '2015-05-20 09:33:57', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20110', '15366031030', '2015-05-04 12:55:58', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20110', '18705199209', '2015-05-04 13:51:52', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20110', '18705199233', '2015-05-13 14:42:02', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20110', '18705199233', '2015-05-16 10:35:57', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20111', '15366031030', '2015-04-29 08:59:37', '不错', '5', '1');
INSERT INTO `food_comment` VALUES ('20111', '15366031030', '2015-04-29 08:59:42', '不错', '5', '1');
INSERT INTO `food_comment` VALUES ('20111', '15366031030', '2015-04-29 08:59:59', '不错', '5', '1');
INSERT INTO `food_comment` VALUES ('20112', '15251895527', '2015-05-21 18:55:45', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20112', '18705199209', '2015-05-12 17:02:21', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20112', '18705199209', '2015-05-20 09:34:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20112', '18705199233', '2015-05-11 20:26:25', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20112', '18896554880', '2015-05-10 01:55:20', '', '2', '1');
INSERT INTO `food_comment` VALUES ('20112', '18896554880', '2015-05-10 09:37:13', '很棒，速度很快！', '5', '1');
INSERT INTO `food_comment` VALUES ('20204', '18362938239', '2015-05-26 13:58:28', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20210', '18362938239', '2015-05-11 16:51:53', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20211', '13585165686', '2015-05-19 14:39:43', '', '4', '1');
INSERT INTO `food_comment` VALUES ('20211', '15251895527', '2015-05-21 18:55:49', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20212', '15251895527', '2015-05-21 18:55:58', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20213', '13585165686', '2015-05-19 14:39:47', '', '4', '1');
INSERT INTO `food_comment` VALUES ('20216', '13585165686', '2015-05-24 14:12:01', '', '4', '1');
INSERT INTO `food_comment` VALUES ('20216', '15295567537', '2015-05-26 19:58:24', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20216', '15961685555', '2015-05-10 12:55:50', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20301', '13913976839', '2015-04-29 20:10:15', '赞一个', '5', '1');
INSERT INTO `food_comment` VALUES ('20301', '15151883571', '2015-04-23 15:18:13', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20301', '15151883571', '2015-05-09 18:47:56', '不错', '5', '1');
INSERT INTO `food_comment` VALUES ('20301', '15151883571', '2015-05-09 18:48:01', '不错', '5', '1');
INSERT INTO `food_comment` VALUES ('20301', '15151883571', '2015-05-09 18:48:07', '不错', '5', '1');
INSERT INTO `food_comment` VALUES ('20301', '15151883572', '2015-04-29 11:12:45', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20301', '15295567537', '2015-05-05 08:33:19', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20301', '18020118759', '2015-04-29 13:04:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20301', '18362938239', '2015-05-11 16:51:50', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20305', '15151883571', '2015-04-26 13:34:50', '便宜，便捷', '5', '1');
INSERT INTO `food_comment` VALUES ('20309', '15151883571', '2015-04-23 15:18:07', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20401', '15295560150', '2015-05-24 11:50:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20401', '18705199209', '2015-05-09 18:42:25', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20405', '15961685555', '2015-05-23 10:56:14', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20407', '15151883572', '2015-05-25 13:56:08', '不孬', '5', '1');
INSERT INTO `food_comment` VALUES ('20407', '15295567537', '2015-05-25 11:39:28', '', '4', '1');
INSERT INTO `food_comment` VALUES ('20502', '18013866641', '2015-05-03 21:22:02', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20504', '15251895527', '2015-05-21 18:55:17', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20505', '13814504204', '2015-05-11 19:48:56', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20505', '13814504204', '2015-05-19 11:34:55', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20505', '13814504204', '2015-05-19 11:35:10', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20505', '15605159822', '2015-05-16 14:44:16', '', '4', '1');
INSERT INTO `food_comment` VALUES ('20505', '18013866641', '2015-05-21 21:27:27', '', '4', '1');
INSERT INTO `food_comment` VALUES ('20505', '18896765902', '2015-05-19 18:57:22', 'W', '5', '1');
INSERT INTO `food_comment` VALUES ('20601', '15251895527', '2015-05-21 18:55:41', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20601', '18362938239', '2015-05-04 13:42:12', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20601', '18362938239', '2015-05-26 13:58:38', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20602', '15295567537', '2015-05-05 08:32:58', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20602', '15961685555', '2015-05-22 17:29:44', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20602', '18705199209', '2015-05-12 17:02:19', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20603', '15366031030', '2015-05-04 12:56:08', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20604', '18705199209', '2015-05-25 18:50:08', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20609', '13160076990', '2015-05-12 18:12:58', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20609', '13451895624', '2015-05-06 21:28:58', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20609', '13451895624', '2015-05-06 21:29:07', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20609', '15366031030', '2015-05-04 12:56:10', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20609', '18362938239', '2015-05-26 13:58:24', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20610', '13814504204', '2015-05-10 18:40:34', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20615', '18705199233', '2015-05-16 10:35:50', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20616', '18705199209', '2015-05-25 18:50:05', '', '5', '1');
INSERT INTO `food_comment` VALUES ('20703', '15295567537', '2015-05-24 20:18:14', '', '4', '1');
INSERT INTO `food_comment` VALUES ('20703', '18013866641', '2015-05-21 21:27:23', '', '4', '1');
INSERT INTO `food_comment` VALUES ('40102', '15261861119', '2015-05-22 13:39:51', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40102', '15961685555', '2015-05-23 10:56:18', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40104', '15251895527', '2015-05-05 16:04:56', '不错', '5', '1');
INSERT INTO `food_comment` VALUES ('40105', '18362938239', '2015-05-26 13:58:35', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40106', '15295560150', '2015-05-26 11:37:48', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40107', '15251895527', '2015-05-21 18:55:55', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40107', '15366031030', '2015-05-04 12:56:06', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40109', '15366031030', '2015-05-04 12:56:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40112', '15261861119', '2015-05-22 13:39:54', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40202', '18362938239', '2015-05-04 13:42:08', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40202', '18362938239', '2015-05-26 13:58:31', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40205', '18252120427', '2015-05-08 12:24:49', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40205', '18705198716', '2015-05-11 00:41:37', '好', '5', '1');
INSERT INTO `food_comment` VALUES ('40206', '18252120427', '2015-05-08 12:24:41', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40206', '18705199209', '2015-05-04 13:52:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40207', '15366031030', '2015-04-29 08:59:31', '真棒', '5', '1');
INSERT INTO `food_comment` VALUES ('40207', '15366031030', '2015-04-29 08:59:32', '真棒', '5', '1');
INSERT INTO `food_comment` VALUES ('40207', '18252120427', '2015-05-08 12:24:45', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40208', '13160076967', '2015-05-05 15:18:09', '', '4', '1');
INSERT INTO `food_comment` VALUES ('40208', '15151883572', '2015-04-29 11:13:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40208', '15151883572', '2015-04-29 11:13:11', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40208', '18705199209', '2015-05-09 18:42:30', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40302', '15251895527', '2015-05-05 16:04:47', '好', '5', '1');
INSERT INTO `food_comment` VALUES ('40302', '15365195716', '2015-05-07 15:00:12', '给我发错了，差评', '1', '1');
INSERT INTO `food_comment` VALUES ('40310', '13814504204', '2015-05-19 11:34:49', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40310', '13814504204', '2015-05-19 11:35:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40311', '13814504204', '2015-05-19 11:34:45', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40315', '15295560150', '2015-05-26 11:37:51', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40315', '15961685555', '2015-05-23 10:56:22', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40315', '18252059027', '2015-05-25 20:39:45', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40316', '15251895527', '2015-05-21 18:55:36', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40321', '15295567537', '2015-05-18 09:20:32', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40401', '15151883571', '2015-05-05 00:07:56', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40401', '15151883571', '2015-05-05 18:12:51', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40401', '15961685555', '2015-05-23 10:57:05', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40403', '15366031030', '2015-04-30 14:18:07', '', '5', '1');
INSERT INTO `food_comment` VALUES ('40403', '15366031030', '2015-05-04 12:56:00', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90101', '13814504204', '2015-05-11 19:48:45', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90102', '18362938239', '2015-05-11 16:51:57', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90103', '15295567537', '2015-05-05 08:33:14', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90104', '15295567537', '2015-04-28 08:10:14', '', '4', '1');
INSERT INTO `food_comment` VALUES ('90104', '18020118759', '2015-04-29 13:04:04', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90105', '15151883571', '2015-04-28 12:15:32', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90105', '15151883572', '2015-04-29 11:12:53', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90105', '15151883572', '2015-04-29 11:13:08', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90105', '15295567537', '2015-05-05 08:33:26', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90105', '15366031030', '2015-04-30 14:18:17', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90106', '15151883571', '2015-05-09 18:47:47', '不错', '5', '1');
INSERT INTO `food_comment` VALUES ('90106', '15365132560', '2015-04-29 15:17:24', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90106', '18020118759', '2015-04-29 13:04:08', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90107', '13814504204', '2015-05-10 18:40:31', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90107', '15261861119', '2015-05-22 13:40:06', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90108', '13160076990', '2015-05-12 18:13:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90108', '15365132560', '2015-04-29 15:17:12', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90108', '18252120427', '2015-05-08 12:24:52', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90108', '18362938239', '2015-05-11 16:52:09', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90108', '18705199209', '2015-05-04 13:51:56', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90109', '15261861119', '2015-05-22 13:40:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90109', '18362938239', '2015-05-26 13:58:42', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90109', '18705199209', '2015-05-04 13:51:58', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90109', '18705199233', '2015-05-16 10:35:47', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90111', '15961685555', '2015-05-22 17:29:46', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90111', '18705199233', '2015-05-16 10:36:05', '', '5', '1');
INSERT INTO `food_comment` VALUES ('90114', '18362938239', '2015-05-11 16:51:40', '这个没有图片上看起来那么多，都不够塞牙缝。。。', '3', '1');
INSERT INTO `food_comment` VALUES ('90116', '15151883572', '2015-05-26 23:09:39', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1430194513419', '15261895955', '2015-04-29 12:08:54', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1430194521801', '15261895955', '2015-04-29 12:08:51', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1430194565291', '15261895955', '2015-04-29 12:08:48', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431081090171', '15261895955', '2015-05-11 13:36:13', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431081107718', '15261895955', '2015-05-11 13:36:09', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431081154736', '15261895955', '2015-05-11 13:36:07', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431081221641', '15261895955', '2015-05-11 13:36:03', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431081241947', '15261895955', '2015-05-11 13:36:01', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431081268989', '15261895955', '2015-05-11 13:35:58', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431319425382', '15261895955', '2015-05-11 13:35:55', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431319433910', '15261895955', '2015-05-11 13:35:52', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431319456862', '15261895955', '2015-05-11 13:35:49', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431319473774', '15261895955', '2015-05-11 13:35:46', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431319533911', '15261895955', '2015-05-11 13:35:43', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431319583175', '15261895955', '2015-05-11 13:35:40', '', '5', '1');
INSERT INTO `food_comment` VALUES ('1431319590222', '15261895955', '2015-05-11 13:35:34', '', '5', '1');

-- ----------------------------
-- Table structure for food_special
-- ----------------------------
DROP TABLE IF EXISTS `food_special`;
CREATE TABLE `food_special` (
  `food_id` bigint(20) NOT NULL,
  `name` varchar(255) NOT NULL,
  `special_id` int(11) NOT NULL,
  `food_count` int(11) DEFAULT NULL,
  `tag` smallint(6) NOT NULL DEFAULT '1' COMMENT '口味失效',
  PRIMARY KEY (`food_id`,`special_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of food_special
-- ----------------------------
INSERT INTO `food_special` VALUES ('10101', '默认口味', '1', '1000', '1');
INSERT INTO `food_special` VALUES ('10102', '默认口味', '1', '466', '1');
INSERT INTO `food_special` VALUES ('10103', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('10104', '默认口味', '1', '452', '1');
INSERT INTO `food_special` VALUES ('10105', '默认口味', '1', '433', '1');
INSERT INTO `food_special` VALUES ('10106', '默认口味', '0', '500', '1');
INSERT INTO `food_special` VALUES ('10107', '默认口味', '1', '483', '1');
INSERT INTO `food_special` VALUES ('10108', '默认口味', '1', '495', '1');
INSERT INTO `food_special` VALUES ('10109', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('10111', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10112', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('10113', '默认口味', '1', '480', '1');
INSERT INTO `food_special` VALUES ('10114', '默认口味', '1', '245', '1');
INSERT INTO `food_special` VALUES ('10115', '默认口味', '1', '279', '1');
INSERT INTO `food_special` VALUES ('10116', '默认口味', '1', '461', '1');
INSERT INTO `food_special` VALUES ('10117', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10118', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('10119', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10120', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10121', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10122', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('10123', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10124', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10125', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('10126', '默认口味', '1', '490', '1');
INSERT INTO `food_special` VALUES ('10127', '默认口味', '1', '494', '1');
INSERT INTO `food_special` VALUES ('10128', '默认口味', '1', '486', '1');
INSERT INTO `food_special` VALUES ('10129', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('10130', '默认口味', '1', '493', '1');
INSERT INTO `food_special` VALUES ('10131', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('10132', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('10133', '默认口味', '1', '492', '1');
INSERT INTO `food_special` VALUES ('10134', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('10135', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10136', '默认口味', '1', '473', '1');
INSERT INTO `food_special` VALUES ('10137', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10138', '默认口味', '1', '477', '1');
INSERT INTO `food_special` VALUES ('10139', '默认口味', '1', '456', '1');
INSERT INTO `food_special` VALUES ('10140', '默认口味', '1', '490', '1');
INSERT INTO `food_special` VALUES ('10141', '默认口味', '1', '473', '1');
INSERT INTO `food_special` VALUES ('10142', '默认口味', '1', '475', '1');
INSERT INTO `food_special` VALUES ('10143', '默认口味', '1', '483', '1');
INSERT INTO `food_special` VALUES ('10144', '默认口味', '1', '457', '1');
INSERT INTO `food_special` VALUES ('10145', '默认口味', '1', '433', '1');
INSERT INTO `food_special` VALUES ('10201', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10202', '默认口味', '1', '84', '1');
INSERT INTO `food_special` VALUES ('10203', '默认口味', '1', '98', '1');
INSERT INTO `food_special` VALUES ('10204', '默认口味', '1', '53', '1');
INSERT INTO `food_special` VALUES ('10205', '默认口味', '1', '80', '1');
INSERT INTO `food_special` VALUES ('10206', '默认口味', '1', '292', '1');
INSERT INTO `food_special` VALUES ('10207', '默认口味', '1', '472', '1');
INSERT INTO `food_special` VALUES ('10208', '默认口味', '1', '488', '1');
INSERT INTO `food_special` VALUES ('10209', '默认口味', '1', '488', '1');
INSERT INTO `food_special` VALUES ('10210', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10211', '默认口味', '1', '485', '1');
INSERT INTO `food_special` VALUES ('10212', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10213', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('10214', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('10215', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10216', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('10217', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('10218', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('10219', '默认口味', '1', '483', '1');
INSERT INTO `food_special` VALUES ('10220', '默认口味', '1', '458', '1');
INSERT INTO `food_special` VALUES ('10221', '默认口味', '1', '458', '1');
INSERT INTO `food_special` VALUES ('10222', '默认口味', '1', '470', '1');
INSERT INTO `food_special` VALUES ('10301', '默认口味', '1', '602', '1');
INSERT INTO `food_special` VALUES ('10302', '默认口味', '1', '944', '1');
INSERT INTO `food_special` VALUES ('10401', '默认口味', '1', '487', '1');
INSERT INTO `food_special` VALUES ('10402', '默认口味', '1', '490', '1');
INSERT INTO `food_special` VALUES ('10403', '默认口味', '1', '494', '1');
INSERT INTO `food_special` VALUES ('10404', '默认口味', '1', '495', '1');
INSERT INTO `food_special` VALUES ('10405', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('10406', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10407', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('10408', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10409', '默认口味', '1', '486', '1');
INSERT INTO `food_special` VALUES ('10410', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10411', '默认口味', '1', '411', '1');
INSERT INTO `food_special` VALUES ('10412', '默认口味', '1', '494', '1');
INSERT INTO `food_special` VALUES ('10413', '默认口味', '1', '483', '1');
INSERT INTO `food_special` VALUES ('10414', '默认口味', '1', '362', '1');
INSERT INTO `food_special` VALUES ('10415', '默认口味', '1', '494', '1');
INSERT INTO `food_special` VALUES ('10416', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('10418', '默认口味', '1', '474', '1');
INSERT INTO `food_special` VALUES ('10501', '默认口味', '1', '50', '1');
INSERT INTO `food_special` VALUES ('10502', '默认口味', '1', '50', '1');
INSERT INTO `food_special` VALUES ('10503', '默认口味', '1', '50', '1');
INSERT INTO `food_special` VALUES ('10504', '默认口味', '1', '490', '1');
INSERT INTO `food_special` VALUES ('10505', '默认口味', '1', '493', '1');
INSERT INTO `food_special` VALUES ('10506', '默认口味', '1', '48', '1');
INSERT INTO `food_special` VALUES ('10507', '默认口味', '1', '492', '1');
INSERT INTO `food_special` VALUES ('10601', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10602', '默认口味', '1', '1', '1');
INSERT INTO `food_special` VALUES ('10603', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10604', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10605', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10607', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10608', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10609', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10610', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10611', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10612', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10613', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10614', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10615', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10617', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10618', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10619', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('10620', '默认口味', '1', '2', '1');
INSERT INTO `food_special` VALUES ('10621', '默认口味', '1', '1', '1');
INSERT INTO `food_special` VALUES ('10622', '默认口味', '1', '2', '1');
INSERT INTO `food_special` VALUES ('10623', '默认口味', '1', '1', '1');
INSERT INTO `food_special` VALUES ('10624', '默认口味', '1', '2', '1');
INSERT INTO `food_special` VALUES ('10625', '默认口味', '1', '1', '1');
INSERT INTO `food_special` VALUES ('10626', '默认口味', '1', '1', '1');
INSERT INTO `food_special` VALUES ('10701', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('10702', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10703', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10704', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10705', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('10706', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('10707', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10708', '默认口味', '1', '489', '1');
INSERT INTO `food_special` VALUES ('10709', '默认口味', '1', '477', '1');
INSERT INTO `food_special` VALUES ('10710', '默认口味', '1', '482', '1');
INSERT INTO `food_special` VALUES ('10711', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('10712', '默认口味', '1', '496', '1');
INSERT INTO `food_special` VALUES ('10713', '默认口味', '1', '488', '1');
INSERT INTO `food_special` VALUES ('10714', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10715', '默认口味', '1', '495', '1');
INSERT INTO `food_special` VALUES ('10716', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('10718', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('10719', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('10720', '默认口味', '1', '445', '1');
INSERT INTO `food_special` VALUES ('10721', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('10722', '默认口味', '1', '49', '1');
INSERT INTO `food_special` VALUES ('20101', '默认口味', '1', '-52', '1');
INSERT INTO `food_special` VALUES ('20102', '默认口味', '1', '491', '1');
INSERT INTO `food_special` VALUES ('20103', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('20104', '默认口味', '1', '427', '1');
INSERT INTO `food_special` VALUES ('20105', '默认口味', '1', '484', '1');
INSERT INTO `food_special` VALUES ('20106', '默认口味', '1', '224', '1');
INSERT INTO `food_special` VALUES ('20107', '默认口味', '1', '443', '1');
INSERT INTO `food_special` VALUES ('20108', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('20109', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20110', '默认口味', '1', '445', '1');
INSERT INTO `food_special` VALUES ('20111', '默认口味', '1', '489', '1');
INSERT INTO `food_special` VALUES ('20112', '默认口味', '1', '429', '1');
INSERT INTO `food_special` VALUES ('20201', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20202', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20203', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('20204', '默认口味', '1', '496', '1');
INSERT INTO `food_special` VALUES ('20205', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('20206', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('20207', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20208', '默认口味', '1', '494', '1');
INSERT INTO `food_special` VALUES ('20209', '默认口味', '1', '479', '1');
INSERT INTO `food_special` VALUES ('20210', '默认口味', '1', '494', '1');
INSERT INTO `food_special` VALUES ('20211', '默认口味', '1', '496', '1');
INSERT INTO `food_special` VALUES ('20212', '默认口味', '1', '494', '1');
INSERT INTO `food_special` VALUES ('20213', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('20214', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20215', '默认口味', '1', '9999', '1');
INSERT INTO `food_special` VALUES ('20216', '默认口味', '1', '484', '1');
INSERT INTO `food_special` VALUES ('20301', '默认口味', '1', '244', '1');
INSERT INTO `food_special` VALUES ('20302', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('20303', '默认口味', '1', '473', '1');
INSERT INTO `food_special` VALUES ('20304', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20305', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20305', '柑橘风味', '2', '480', '1');
INSERT INTO `food_special` VALUES ('20305', '西柚风味', '3', '500', '1');
INSERT INTO `food_special` VALUES ('20306', '默认口味', '1', '490', '1');
INSERT INTO `food_special` VALUES ('20307', '默认口味', '1', '490', '1');
INSERT INTO `food_special` VALUES ('20308', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20309', '默认口味', '1', '485', '1');
INSERT INTO `food_special` VALUES ('20310', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('20401', '默认口味', '1', '493', '1');
INSERT INTO `food_special` VALUES ('20402', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20404', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20405', '默认口味', '1', '480', '1');
INSERT INTO `food_special` VALUES ('20406', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20407', '默认口味', '1', '89', '1');
INSERT INTO `food_special` VALUES ('20501', '默认口味', '1', '469', '1');
INSERT INTO `food_special` VALUES ('20502', '默认口味', '1', '491', '1');
INSERT INTO `food_special` VALUES ('20503', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('20504', '默认口味', '1', '492', '1');
INSERT INTO `food_special` VALUES ('20505', '默认口味', '1', '465', '1');
INSERT INTO `food_special` VALUES ('20601', '默认口味', '1', '476', '1');
INSERT INTO `food_special` VALUES ('20602', '默认口味', '1', '486', '1');
INSERT INTO `food_special` VALUES ('20603', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20603', '巧克力味', '2', '497', '1');
INSERT INTO `food_special` VALUES ('20604', '默认口味', '1', '473', '1');
INSERT INTO `food_special` VALUES ('20604', '椰果粒', '2', '498', '1');
INSERT INTO `food_special` VALUES ('20605', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('20605', '芦荟粒', '2', '500', '1');
INSERT INTO `food_special` VALUES ('20606', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20606', '香蕉口味', '2', '500', '1');
INSERT INTO `food_special` VALUES ('20607', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('20608', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('20609', '默认口味', '1', '427', '1');
INSERT INTO `food_special` VALUES ('20610', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('20611', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('20612', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20613', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20614', '默认口味', '1', '493', '1');
INSERT INTO `food_special` VALUES ('20615', '默认口味', '1', '491', '1');
INSERT INTO `food_special` VALUES ('20616', '默认口味', '1', '484', '1');
INSERT INTO `food_special` VALUES ('20617', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('20618', '默认口味', '1', '492', '1');
INSERT INTO `food_special` VALUES ('20701', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20702', '默认口味', '1', '50', '1');
INSERT INTO `food_special` VALUES ('20703', '默认口味', '1', '482', '1');
INSERT INTO `food_special` VALUES ('20704', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('20704', '蓝玫瑰味', '2', '100', '1');
INSERT INTO `food_special` VALUES ('20704', '水蜜桃味白兰地', '3', '100', '1');
INSERT INTO `food_special` VALUES ('40101', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('40102', '默认口味', '1', '467', '1');
INSERT INTO `food_special` VALUES ('40103', '默认口味', '1', '493', '1');
INSERT INTO `food_special` VALUES ('40104', '默认口味', '1', '468', '1');
INSERT INTO `food_special` VALUES ('40105', '默认口味', '1', '427', '1');
INSERT INTO `food_special` VALUES ('40106', '默认口味', '1', '469', '1');
INSERT INTO `food_special` VALUES ('40107', '默认口味', '1', '482', '1');
INSERT INTO `food_special` VALUES ('40108', '默认口味', '1', '488', '1');
INSERT INTO `food_special` VALUES ('40109', '默认口味', '1', '488', '1');
INSERT INTO `food_special` VALUES ('40110', '默认口味', '1', '488', '1');
INSERT INTO `food_special` VALUES ('40111', '默认口味', '1', '493', '1');
INSERT INTO `food_special` VALUES ('40112', '默认口味', '1', '473', '1');
INSERT INTO `food_special` VALUES ('40113', '默认口味', '1', '489', '1');
INSERT INTO `food_special` VALUES ('40114', '默认口味', '1', '474', '1');
INSERT INTO `food_special` VALUES ('40201', '默认口味', '1', '473', '1');
INSERT INTO `food_special` VALUES ('40202', '默认口味', '1', '484', '1');
INSERT INTO `food_special` VALUES ('40203', '默认口味', '1', '477', '1');
INSERT INTO `food_special` VALUES ('40204', '默认口味', '1', '487', '1');
INSERT INTO `food_special` VALUES ('40205', '默认口味', '1', '407', '1');
INSERT INTO `food_special` VALUES ('40206', '默认口味', '1', '474', '1');
INSERT INTO `food_special` VALUES ('40207', '默认口味', '1', '490', '1');
INSERT INTO `food_special` VALUES ('40207', '乐事 原汁番茄味 马铃薯片75g', '2', '430', '1');
INSERT INTO `food_special` VALUES ('40208', '默认口味', '1', '376', '1');
INSERT INTO `food_special` VALUES ('40209', '默认口味', '1', '453', '1');
INSERT INTO `food_special` VALUES ('40210', '默认口味', '1', '480', '1');
INSERT INTO `food_special` VALUES ('40301', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('40302', '默认口味', '1', '462', '1');
INSERT INTO `food_special` VALUES ('40303', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('40304', '默认口味', '1', '494', '1');
INSERT INTO `food_special` VALUES ('40305', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('40306', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('40307', '默认口味', '1', '491', '1');
INSERT INTO `food_special` VALUES ('40308', '默认口味', '1', '491', '1');
INSERT INTO `food_special` VALUES ('40309', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('40310', '默认口味', '1', '479', '1');
INSERT INTO `food_special` VALUES ('40311', '默认口味', '1', '495', '1');
INSERT INTO `food_special` VALUES ('40312', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('40313', '默认口味', '1', '482', '1');
INSERT INTO `food_special` VALUES ('40314', '默认口味', '1', '491', '1');
INSERT INTO `food_special` VALUES ('40315', '默认口味', '1', '386', '1');
INSERT INTO `food_special` VALUES ('40316', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('40317', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('40318', '默认口味', '1', '498', '1');
INSERT INTO `food_special` VALUES ('40319', '默认口味', '1', '500', '1');
INSERT INTO `food_special` VALUES ('40320', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('40321', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('40322', '默认口味', '1', '499', '1');
INSERT INTO `food_special` VALUES ('40401', '默认口味', '1', '-5', '1');
INSERT INTO `food_special` VALUES ('40402', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('40403', '默认口味', '1', '491', '1');
INSERT INTO `food_special` VALUES ('40404', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('40405', '默认口味', '1', '492', '1');
INSERT INTO `food_special` VALUES ('40406', '默认口味', '1', '474', '1');
INSERT INTO `food_special` VALUES ('90101', '默认口味', '1', '491', '1');
INSERT INTO `food_special` VALUES ('90102', '默认口味', '1', '488', '1');
INSERT INTO `food_special` VALUES ('90103', '默认口味', '1', '480', '1');
INSERT INTO `food_special` VALUES ('90104', '默认口味', '1', '264', '1');
INSERT INTO `food_special` VALUES ('90105', '默认口味', '1', '68', '1');
INSERT INTO `food_special` VALUES ('90106', '默认口味', '1', '0', '1');
INSERT INTO `food_special` VALUES ('90107', '默认口味', '1', '463', '1');
INSERT INTO `food_special` VALUES ('90108', '默认口味', '1', '285', '1');
INSERT INTO `food_special` VALUES ('90109', '默认口味', '1', '447', '1');
INSERT INTO `food_special` VALUES ('90110', '默认口味', '1', '496', '1');
INSERT INTO `food_special` VALUES ('90111', '默认口味', '1', '397', '1');
INSERT INTO `food_special` VALUES ('90112', '默认口味', '1', '479', '1');
INSERT INTO `food_special` VALUES ('90113', '默认口味', '1', '492', '1');
INSERT INTO `food_special` VALUES ('90114', '默认口味', '1', '482', '1');
INSERT INTO `food_special` VALUES ('90115', '默认口味', '1', '497', '1');
INSERT INTO `food_special` VALUES ('90116', '默认口味', '1', '472', '1');
INSERT INTO `food_special` VALUES ('100101', '默认口味', '1', '499', '1');

-- ----------------------------
-- Table structure for key
-- ----------------------------
DROP TABLE IF EXISTS `key`;
CREATE TABLE `key` (
  `appkey` varchar(0) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of key
-- ----------------------------

-- ----------------------------
-- Table structure for news
-- ----------------------------
DROP TABLE IF EXISTS `news`;
CREATE TABLE `news` (
  `news_id` bigint(20) NOT NULL,
  `create_time` datetime NOT NULL,
  `title` varchar(100) NOT NULL,
  `img_url` varchar(255) DEFAULT NULL,
  `content` varchar(5000) DEFAULT NULL,
  PRIMARY KEY (`news_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of news
-- ----------------------------
INSERT INTO `news` VALUES ('1429547348247', '2015-04-21 00:29:08', '', 'http://120.26.76.252:8080/MickeyImage/news/1429547348246933788830.jpg', '');
INSERT INTO `news` VALUES ('1429547755032', '2015-04-21 00:35:55', '', 'http://120.26.76.252:8080/MickeyImage/news/1429547755031-1429801289.jpg', '');
INSERT INTO `news` VALUES ('1431186038181', '2015-05-09 23:40:38', '', 'http://120.26.76.252:8080/MickeyImage/news/14311860381801094534118.jpg', '');

-- ----------------------------
-- Table structure for orders
-- ----------------------------
DROP TABLE IF EXISTS `orders`;
CREATE TABLE `orders` (
  `order_id` bigint(40) NOT NULL,
  `phone` varchar(20) NOT NULL,
  `together_id` varchar(100) DEFAULT NULL,
  `create_time` datetime DEFAULT NULL,
  `status` smallint(6) NOT NULL,
  `price` float(6,0) DEFAULT NULL,
  `order_count` int(11) DEFAULT NULL,
  `is_remarked` smallint(6) DEFAULT NULL,
  `food_special` int(11) DEFAULT NULL,
  `food_id` bigint(20) NOT NULL,
  `rank` varchar(255) DEFAULT NULL,
  `together_date` datetime DEFAULT NULL,
  `admin_phone` varchar(20) DEFAULT NULL,
  `reserve_time` varchar(10) DEFAULT NULL COMMENT '预定送达时间',
  `message` varchar(255) DEFAULT NULL COMMENT '留言',
  `tag` smallint(6) NOT NULL DEFAULT '1',
  PRIMARY KEY (`order_id`,`phone`),
  KEY `together_id_index` (`together_id`),
  KEY `admin_phone_index` (`admin_phone`),
  KEY `rank_index` (`rank`),
  KEY `create_time_index` (`create_time`),
  KEY `together_date_index` (`together_date`),
  KEY `food_id_index` (`food_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of orders
-- ----------------------------
INSERT INTO `orders` VALUES ('1429771014622', '15151883571', '151518835711429771028054', '2015-04-23 14:36:54', '3', null, '8', '1', '1', '20301', '1427634635035', '2015-04-23 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1429771021641', '15151883571', '151518835711429771028054', '2015-04-23 14:37:01', '3', null, '6', '1', '1', '20309', '1427634635035', '2015-04-23 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1429773121916', '15151883571', '151518835711429773127459', '2015-04-23 15:12:01', '3', null, '2', '0', '1', '20301', '1427634635035', '2015-04-23 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1429773912592', '15295567537', '152955675371429773928830', '2015-04-23 15:25:12', '3', null, '3', '0', '1', '40307', '1428134772134', '2015-04-23 00:00:00', '15295567537', null, '', '1');
INSERT INTO `orders` VALUES ('1429775034980', '15151883571', '151518835711429775054182', '2015-04-23 15:43:54', '3', null, '5', '0', '1', '20301', '1427634635035', '2015-04-23 00:00:00', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1429775040396', '15151883571', '151518835711429775054182', '2015-04-23 15:44:00', '3', null, '5', '0', '1', '20309', '1427634635035', '2015-04-23 00:00:00', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1429775049121', '15151883571', '151518835711429775054182', '2015-04-23 15:44:09', '3', null, '3', '0', '1', '20307', '1427634635035', '2015-04-23 00:00:00', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1429775447983', '15151883572', '151518835721429775523803', '2015-04-23 15:50:47', '3', null, '5', '1', '1', '40313', '1427691760293', '2015-04-23 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1429775456072', '15151883572', '151518835721429775523803', '2015-04-23 15:50:56', '3', null, '5', '1', '1', '40310', '1427691760293', '2015-04-23 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1429811272143', '15151883571', '151518835711429811295824', '2015-04-24 01:47:52', '3', null, '8', '0', '1', '10104', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811277190', '15151883571', '151518835711429811295824', '2015-04-24 01:47:57', '3', null, '6', '0', '1', '10144', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811284175', '15151883571', '151518835711429811295824', '2015-04-24 01:48:04', '3', null, '6', '0', '1', '10138', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811647941', '15151883571', '151518835711429811659565', '2015-04-24 01:54:07', '3', null, '6', '0', '1', '40307', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811654656', '15151883571', '151518835711429811659565', '2015-04-24 01:54:14', '3', null, '3', '0', '1', '20309', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811838366', '15151883571', '151518835711429811858876', '2015-04-24 01:57:18', '3', null, '8', '0', '1', '40314', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811845466', '15151883571', '151518835711429811858876', '2015-04-24 01:57:25', '3', null, '7', '0', '1', '10140', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811852548', '15151883571', '151518835711429811858876', '2015-04-24 01:57:32', '3', null, '6', '0', '1', '10136', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811875785', '15151883571', '151518835711429811889627', '2015-04-24 01:57:55', '3', null, '7', '0', '1', '20301', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811882566', '15151883571', '151518835711429811889627', '2015-04-24 01:58:02', '3', null, '5', '0', '1', '20112', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811907658', '15151883571', '151518835711429811921193', '2015-04-24 01:58:27', '3', null, '1', '0', '2', '20305', '1427634635035', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811959778', '18114706485', '181147064851429812008503', '2015-04-24 01:59:19', '3', null, '7', '1', '1', '10145', '1429811993729', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429811965903', '18114706485', '181147064851429812008503', '2015-04-24 01:59:25', '3', null, '6', '1', '1', '10141', '1429811993729', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429860739821', '18114706485', '181147064851429860792804', '2015-04-24 15:32:19', '3', null, '6', '1', '1', '10143', '1429811993729', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429860745069', '18114706485', '181147064851429860792804', '2015-04-24 15:32:25', '3', null, '5', '1', '1', '10138', '1429811993729', '2015-04-24 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429861151991', '18114706485', null, '2015-04-24 15:39:11', '0', null, '35', '0', '1', '10104', null, null, null, null, '', '0');
INSERT INTO `orders` VALUES ('1429891519848', '18114706485', null, '2015-04-25 00:05:19', '0', null, '5', '0', '1', '10145', null, null, null, null, '', '0');
INSERT INTO `orders` VALUES ('1429891594187', '18114706485', '181147064851429891646880', '2015-04-25 00:06:34', '3', null, '8', '1', '1', '10207', '1429811993729', '2015-04-25 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429891664798', '18114706485', null, '2015-04-25 00:07:44', '0', null, '6', '0', '1', '10134', null, null, null, null, '', '0');
INSERT INTO `orders` VALUES ('1429970660945', '15151883571', '151518835711429970673795', '2015-04-25 22:04:20', '3', null, '7', '0', '1', '20307', '1427634635035', '2015-04-25 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429970667628', '15151883571', '151518835711429970673795', '2015-04-25 22:04:27', '3', null, '7', '1', '2', '20305', '1427634635035', '2015-04-25 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429971412825', '18114706485', '181147064851429971429557', '2015-04-25 22:16:52', '3', null, '6', '1', '1', '10104', '1429811993729', '2015-04-25 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429971442935', '18114706485', '181147064851429971480263', '2015-04-25 22:17:22', '3', null, '4', '0', '1', '10302', '1429811993729', '2015-04-25 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429971471208', '18114706485', '181147064851429971480263', '2015-04-25 22:17:51', '3', null, '4', '0', '1', '10205', '1429811993729', '2015-04-25 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429971492682', '18114706485', '181147064851429971500220', '2015-04-25 22:18:12', '3', null, '6', '0', '1', '40208', '1429811993729', '2015-04-25 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429971769361', '15151883571', '151518835711429971777123', '2015-04-25 22:22:49', '3', null, '3', '0', '1', '10104', '1427634635035', '2015-04-25 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429972027467', '15151883571', '151518835711429972072722', '2015-04-25 22:27:07', '3', null, '6', '0', '1', '10145', '1427634635035', '2015-04-25 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429972050162', '15151883571', '151518835711429972072722', '2015-04-25 22:27:30', '3', null, '5', '0', '1', '10207', '1427634635035', '2015-04-25 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1429972765548', '15151883571', '151518835711429981561238', '2015-04-25 22:39:25', '3', null, '3', '0', '1', '10104', '1427634635035', '2015-04-26 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430044896102', '15151883571', '151518835711430044903278', '2015-04-26 18:41:36', '3', null, '2', '0', '1', '10105', '1427634635035', '2015-04-26 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430093981153', '15295567537', '152955675371430093992780', '2015-04-27 08:19:41', '3', null, '2', '1', '1', '90104', '1428134772134', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430122006751', '15151883571', '151518835711430122013084', '2015-04-27 16:06:46', '3', null, '8', '1', '1', '90105', '1427634635035', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430139840512', '15365186735', '153651867351430139990413', '2015-04-27 21:04:00', '3', null, '1', '0', '1', '20104', '1430139968260', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430139846328', '15365186735', '153651867351430139990413', '2015-04-27 21:04:06', '3', null, '1', '0', '1', '40208', '1430139968260', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430139852697', '15365186735', '153651867351430139990413', '2015-04-27 21:04:12', '3', null, '1', '0', '1', '10221', '1430139968260', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430139878293', '15365186735', '153651867351430139990413', '2015-04-27 21:04:38', '3', null, '1', '0', '1', '40112', '1430139968260', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430139902746', '15365186735', '153651867351430139990413', '2015-04-27 21:05:02', '3', null, '1', '0', '1', '20112', '1430139968260', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430139926629', '15365186735', '153651867351430139990413', '2015-04-27 21:05:26', '3', null, '2', '0', '1', '10403', '1430139968260', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430140276913', '15295569869', '152955698691430140381998', '2015-04-27 21:11:16', '3', null, '6', '0', '1', '10301', '1430140350821', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430140300842', '15295569869', '152955698691430140381998', '2015-04-27 21:11:40', '3', null, '1', '0', '1', '90104', '1430140350821', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430140309422', '15295569869', '152955698691430140381998', '2015-04-27 21:11:49', '3', null, '1', '0', '1', '10302', '1430140350821', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430141847106', '18762885079', '187628850791430998067282', '2015-04-27 21:37:27', '3', null, '2', '1', '1', '10414', '1428311194447', '2015-05-07 19:27:47', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430143274557', '15366031030', '153660310301430143359878', '2015-04-27 22:01:14', '3', null, '1', '1', '1', '20111', '1430143358581', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430143282801', '15366031030', '153660310301430143359878', '2015-04-27 22:01:22', '3', null, '1', '1', '2', '40207', '1430143358581', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430143292642', '15366031030', '153660310301430143359878', '2015-04-27 22:01:32', '3', null, '2', '1', '1', '10402', '1430143358581', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430144042336', '15152658540', '151526585401430144422837', '2015-04-27 22:14:02', '3', null, '1', '0', '1', '40112', '1430143999704', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430144296462', '15152658540', '151526585401430144422837', '2015-04-27 22:18:16', '3', null, '1', '0', '1', '10144', '1430143999704', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430144403120', '15152658540', '151526585401430144422837', '2015-04-27 22:20:03', '3', null, '1', '0', '1', '20301', '1430143999704', '2015-04-27 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430151373718', '15151883571', '151518835711430151400968', '2015-04-28 00:16:13', '3', null, '6', '0', '1', '10105', '1427634635035', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430151379484', '15151883571', '151518835711430151400968', '2015-04-28 00:16:19', '3', null, '5', '0', '1', '10145', '1427634635035', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430151509421', '15151883572', '151518835721430151563935', '2015-04-28 00:18:29', '3', null, '10', '1', '1', '90105', '1427691760293', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430151527200', '15151883572', '151518835721430151563935', '2015-04-28 00:18:47', '3', null, '2', '1', '1', '10414', '1427691760293', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430151760021', '15151883572', '151518835721430151779925', '2015-04-28 00:22:40', '3', null, '6', '1', '1', '10141', '1427691760293', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430151939514', '15151883572', '151518835721430151947005', '2015-04-28 00:25:39', '3', null, '6', '1', '1', '40208', '1427691760293', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430151977998', '15151883572', '151518835721430151989687', '2015-04-28 00:26:17', '3', null, '3', '1', '1', '40208', '1427691760293', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430151983466', '15151883572', '151518835721430151989687', '2015-04-28 00:26:23', '3', null, '2', '1', '1', '90105', '1427691760293', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430159467861', '15151883571', '151518835711430159475732', '2015-04-28 02:31:07', '3', null, '6', '0', '1', '90105', '1427634635035', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430176538322', '18705199035', null, '2015-04-28 07:15:38', '0', null, '1', '0', '1', '40308', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430176553180', '18705199035', null, '2015-04-28 07:15:53', '0', null, '1', '0', '1', '90108', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430176597520', '18705199035', null, '2015-04-28 07:16:37', '0', null, '1', '0', '1', '10402', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430185384944', '18114706485', '181147064851430185428037', '2015-04-28 09:43:04', '3', null, '6', '1', '1', '10206', '1429811993729', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430185952893', '15151883571', '151518835711430185969235', '2015-04-28 09:52:32', '3', null, '2', '0', '1', '10414', '1427634635035', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430186008134', '15151883571', '151518835711430186023127', '2015-04-28 09:53:28', '3', null, '3', '0', '1', '10414', '1427634635035', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430186049712', '15151883571', '151518835711430186057508', '2015-04-28 09:54:09', '3', null, '3', '0', '1', '40207', '1427634635035', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430186073682', '15151883571', '151518835711430186080390', '2015-04-28 09:54:33', '3', null, '4', '0', '1', '40207', '1427634635035', '2015-04-28 00:00:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430189726170', '15295567537', '152955675371430189738403', '2015-04-28 10:55:26', '3', null, '3', '1', '1', '90105', '1428134772134', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430190503386', '15151883571', '151518835711430190508781', '2015-04-28 11:08:23', '3', null, '3', '0', '1', '10414', '1427634635035', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430194029975', '15190518013', '151905180131430194093589', '2015-04-28 12:07:09', '3', null, '1', '0', '1', '20210', '1430194088216', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430194046636', '15190518013', '151905180131430194093589', '2015-04-28 12:07:26', '3', null, '3', '0', '1', '90104', '1430194088216', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430194407789', '15261895955', '152618959551430194662716', '2015-04-28 12:13:27', '3', null, '1', '0', '1', '40114', '1430194614988', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430194476386', '15261895955', '152618959551430194662716', '2015-04-28 12:14:36', '3', null, '1', '0', '1', '10211', '1430194614988', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430194513419', '15261895955', '152618959551430194662716', '2015-04-28 12:15:13', '3', null, '1', '1', '1', '20101', '1430194614988', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430194521801', '15261895955', '152618959551430194662716', '2015-04-28 12:15:21', '3', null, '2', '1', '1', '90105', '1430194614988', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430194565291', '15261895955', '152618959551430194662716', '2015-04-28 12:16:05', '3', null, '1', '1', '1', '40105', '1430194614988', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430196130200', '13815445502', '138154455021430196141287', '2015-04-28 12:42:10', '3', null, '1', '1', '1', '10144', '1430196072612', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430196215750', '13815445502', '138154455021430196229464', '2015-04-28 12:43:35', '3', null, '1', '1', '1', '20101', '1430196072612', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430213969746', '15251895527', '152518955271430214243378', '2015-04-28 17:39:29', '3', null, '1', '1', '1', '10413', '1430213301695', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430214143892', '15251895527', '152518955271430214243378', '2015-04-28 17:42:23', '3', null, '1', '1', '1', '40104', '1430213301695', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430214180949', '15251895527', '152518955271430214243378', '2015-04-28 17:43:00', '3', null, '2', '1', '1', '40302', '1430213301695', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215234232', '15190518013', '151905180131430215288694', '2015-04-28 18:00:34', '3', null, '1', '0', '1', '20301', '1430194088216', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215267453', '15190518013', '151905180131430215288694', '2015-04-28 18:01:07', '3', null, '1', '0', '1', '20208', '1430194088216', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215352869', '15295509505', '152955095051430215934265', '2015-04-28 18:02:32', '3', null, '1', '0', '1', '90110', '1430215931228', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215360997', '15295509505', '152955095051430215934265', '2015-04-28 18:02:40', '3', null, '1', '0', '1', '90105', '1430215931228', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215379001', '18724005167', '187240051671430215730528', '2015-04-28 18:02:59', '3', null, '1', '0', '1', '20101', '1430215725002', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215478565', '15295509505', '152955095051430215934265', '2015-04-28 18:04:38', '3', null, '1', '0', '1', '20301', '1430215931228', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215498038', '18724005167', '187240051671430215730528', '2015-04-28 18:04:58', '3', null, '2', '0', '1', '40401', '1430215725002', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215505143', '15295509505', '152955095051430215934265', '2015-04-28 18:05:05', '3', null, '1', '0', '1', '10302', '1430215931228', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215532694', '15295509505', '152955095051430215934265', '2015-04-28 18:05:32', '3', null, '4', '0', '1', '10301', '1430215931228', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215550066', '15295509505', '152955095051430215934265', '2015-04-28 18:05:50', '3', null, '1', '0', '1', '10205', '1430215931228', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215569126', '15295509505', '152955095051430215934265', '2015-04-28 18:06:09', '3', null, '1', '0', '1', '20209', '1430215931228', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215597740', '15295509505', '152955095051430215934265', '2015-04-28 18:06:37', '3', null, '5', '0', '1', '10101', '1430215931228', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215608021', '18724005167', '187240051671430215730528', '2015-04-28 18:06:48', '3', null, '1', '0', '1', '40112', '1430215725002', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430215892140', '15295509505', '152955095051430215934265', '2015-04-28 18:11:32', '3', null, '1', '0', '1', '20309', '1430215931228', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430216797447', '15205196040', '152051960401430216882781', '2015-04-28 18:26:37', '3', null, '4', '0', '1', '20101', '1430216853879', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430216903996', '18705199209', '187051992091430217027248', '2015-04-28 18:28:23', '3', null, '1', '1', '1', '20101', '1430217024155', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430217588864', '15205196040', '152051960401430217617093', '2015-04-28 18:39:48', '3', null, '1', '0', '1', '20101', '1430216853879', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430218154897', '18705199209', '187051992091430380152402', '2015-04-28 18:49:14', '3', null, '1', '1', '1', '40206', '1430217024155', '2015-04-30 15:49:12', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430219766343', '13022571629', '130225716291430295054726', '2015-04-28 19:16:06', '3', null, '1', '0', '1', '20101', '1430219675555', '2015-04-29 16:10:54', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430219889761', '15261896973', '152618969731430220187039', '2015-04-28 19:18:09', '3', null, '1', '0', '1', '20101', '1430220181373', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430219890669', '13022571629', '130225716291430295054726', '2015-04-28 19:18:10', '3', null, '1', '0', '1', '10302', '1430219675555', '2015-04-29 16:10:54', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430219895903', '13022571629', '130225716291430295054726', '2015-04-28 19:18:15', '3', null, '1', '0', '1', '40206', '1430219675555', '2015-04-29 16:10:54', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430219924946', '15261896973', '152618969731430220187039', '2015-04-28 19:18:44', '3', null, '1', '0', '1', '40112', '1430220181373', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430219971159', '15261896973', '152618969731430220187039', '2015-04-28 19:19:31', '3', null, '4', '0', '1', '10101', '1430220181373', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430220006330', '13022571629', '130225716291430295054726', '2015-04-28 19:20:06', '3', null, '3', '1', '1', '10204', '1430219675555', '2015-04-29 16:10:54', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430220088665', '15261896973', '152618969731430220187039', '2015-04-28 19:21:28', '3', null, '2', '0', '1', '40401', '1430220181373', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430220122119', '15261896973', '152618969731430220187039', '2015-04-28 19:22:02', '3', null, '2', '0', '1', '40107', '1430220181373', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430225986622', '18724005167', null, '2015-04-28 20:59:46', '0', null, '1', '0', '1', '90105', null, null, null, null, '', '0');
INSERT INTO `orders` VALUES ('1430225999957', '18724005167', '187240051671430226029516', '2015-04-28 20:59:59', '3', null, '2', '0', '1', '10107', '1430215725002', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430226010392', '18724005167', '187240051671430226029516', '2015-04-28 21:00:10', '3', null, '1', '0', '1', '10402', '1430215725002', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430227488473', '15365132621', null, '2015-04-28 21:24:48', '0', null, '1', '0', '1', '20101', null, null, null, null, '', '0');
INSERT INTO `orders` VALUES ('1430227574227', '15365132621', '153651326211430227586477', '2015-04-28 21:26:14', '3', null, '1', '0', '1', '20101', '1430227427638', '2015-04-28 00:00:00', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430229919460', '15380820376', '153808203761430230107058', '2015-04-28 22:05:19', '3', null, '1', '0', '1', '10114', '1430230060734', '2015-04-28 00:00:00', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430229938199', '15380820376', '153808203761430230107058', '2015-04-28 22:05:38', '3', null, '10', '0', '1', '20101', '1430230060734', '2015-04-28 00:00:00', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430230023179', '15380820376', '153808203761430230107058', '2015-04-28 22:07:03', '3', null, '2', '0', '1', '90108', '1430230060734', '2015-04-28 00:00:00', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430232722295', '17768105186', null, '2015-04-28 22:52:02', '0', null, '1', '0', '1', '10220', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430232812145', '17768105186', null, '2015-04-28 22:53:32', '0', null, '2', '0', '1', '20101', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430232849226', '17768105186', null, '2015-04-28 22:54:09', '0', null, '2', '0', '1', '40105', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430234930999', '18020118759', '180201187591430276167275', '2015-04-28 23:28:50', '3', null, '1', '1', '1', '20101', '1430234904151', '2015-04-29 10:56:07', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430235098259', '18020118759', '180201187591430276167275', '2015-04-28 23:31:38', '3', null, '2', '1', '1', '90106', '1430234904151', '2015-04-29 10:56:07', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430235111478', '18020118759', '180201187591430276167275', '2015-04-28 23:31:51', '3', null, '3', '1', '1', '90104', '1430234904151', '2015-04-29 10:56:07', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430235566258', '15257588659', '152575886591430236106793', '2015-04-28 23:39:26', '3', null, '1', '0', '1', '10133', '1430236104110', '2015-04-28 23:48:26', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430235581028', '15257588659', '152575886591430236106793', '2015-04-28 23:39:41', '3', null, '1', '0', '1', '10127', '1430236104110', '2015-04-28 23:48:26', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430235961311', '15257588659', '152575886591430236106793', '2015-04-28 23:46:01', '3', null, '1', '0', '1', '40203', '1430236104110', '2015-04-28 23:48:26', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430235973209', '15257588659', '152575886591430236106793', '2015-04-28 23:46:13', '3', null, '1', '0', '1', '40201', '1430236104110', '2015-04-28 23:48:26', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430235986659', '15257588659', '152575886591430236106793', '2015-04-28 23:46:26', '3', null, '1', '0', '1', '40314', '1430236104110', '2015-04-28 23:48:26', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430236335014', '15257588659', '152575886591430236409041', '2015-04-28 23:52:15', '3', null, '2', '0', '1', '10204', '1430236104110', '2015-04-28 23:53:29', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430238383404', '15295569715', null, '2015-04-29 00:26:23', '0', null, '1', '0', '1', '20101', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430238454489', '15295569715', null, '2015-04-29 00:27:34', '0', null, '10', '0', '1', '40406', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430238917392', '18114706485', null, '2015-04-29 00:35:17', '0', null, '5', '0', '1', '10414', null, null, null, null, '', '0');
INSERT INTO `orders` VALUES ('1430241101038', '15366199989', '153661999891430241142647', '2015-04-29 01:11:41', '3', null, '6', '1', '1', '20101', '1430241137802', '2015-04-29 01:12:22', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430265089168', '15951996706', null, '2015-04-29 07:51:29', '0', null, '1', '0', '1', '40207', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430265129197', '15951996706', null, '2015-04-29 07:52:09', '0', null, '2', '0', '1', '40403', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430265208601', '15951996706', null, '2015-04-29 07:53:28', '0', null, '1', '0', '1', '40201', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430265213101', '15951996706', null, '2015-04-29 07:53:33', '0', null, '2', '0', '1', '40109', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430265244712', '15961537269', null, '2015-04-29 07:54:04', '0', null, '10', '0', '1', '20101', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430266637424', '18662835126', '186628351261430266719190', '2015-04-29 08:17:17', '3', null, '10', '0', '1', '20101', '1430266717780', '2015-04-29 08:18:39', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430266659627', '18662835126', '186628351261430266719190', '2015-04-29 08:17:39', '3', null, '2', '0', '1', '10302', '1430266717780', '2015-04-29 08:18:39', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430270372445', '13160076990', null, '2015-04-29 09:19:32', '0', null, '6', '0', '1', '20101', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430273454955', '15365132560', '153651325601430276642411', '2015-04-29 10:10:54', '3', null, '1', '1', '1', '90106', '1430273424102', '2015-04-29 11:04:02', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430273499328', '15365132560', '153651325601430276642411', '2015-04-29 10:11:39', '3', null, '2', '1', '1', '20101', '1430273424102', '2015-04-29 11:04:02', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430273640481', '15365132560', '153651325601430276642411', '2015-04-29 10:14:00', '3', null, '2', '1', '1', '10301', '1430273424102', '2015-04-29 11:04:02', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430273731004', '15365132560', '153651325601430276642411', '2015-04-29 10:15:31', '3', null, '4', '1', '1', '90108', '1430273424102', '2015-04-29 11:04:02', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430274954011', '15151883571', '151518835711430274992276', '2015-04-29 10:35:54', '3', null, '5', '1', '1', '20301', '1427634635035', '2015-04-29 10:36:32', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430275040807', '15151883571', '151518835711430275087859', '2015-04-29 10:37:20', '3', null, '6', '1', '1', '20301', '1427634635035', '2015-04-29 10:38:07', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430275286533', '15151883572', '151518835721430275314465', '2015-04-29 10:41:26', '3', null, '6', '1', '1', '20301', '1427691760293', '2015-04-29 10:41:54', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430275727288', '18020118759', '180201187591430276167275', '2015-04-29 10:48:47', '3', null, '1', '1', '1', '20301', '1430234904151', '2015-04-29 10:56:07', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430276270327', '15151883572', '151518835721430276290526', '2015-04-29 10:57:50', '3', null, '4', '1', '1', '10414', '1427691760293', '2015-04-29 10:58:10', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430277093799', '15380820376', '153808203761430280037437', '2015-04-29 11:11:33', '3', null, '1', '0', '1', '10114', '1430230060734', '2015-04-29 12:00:37', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430277106268', '15380820376', '153808203761430280037437', '2015-04-29 11:11:46', '3', null, '5', '0', '1', '20101', '1430230060734', '2015-04-29 12:00:37', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430277204205', '15380820376', '153808203761430280037437', '2015-04-29 11:13:24', '3', null, '2', '0', '1', '10411', '1430230060734', '2015-04-29 12:00:37', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430277550865', '15366031030', '153660310301430277988799', '2015-04-29 11:19:10', '3', null, '2', '1', '1', '90105', '1430143358581', '2015-04-29 11:26:28', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430277616618', '15366031030', '153660310301430277988799', '2015-04-29 11:20:16', '3', null, '4', '1', '1', '10101', '1430143358581', '2015-04-29 11:26:28', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430277626828', '15366031030', '153660310301430277988799', '2015-04-29 11:20:26', '3', null, '1', '1', '1', '10205', '1430143358581', '2015-04-29 11:26:28', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430277891575', '15366031030', '153660310301430277988799', '2015-04-29 11:24:51', '3', null, '2', '1', '1', '40403', '1430143358581', '2015-04-29 11:26:28', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430277954817', '15366031030', '153660310301430277988799', '2015-04-29 11:25:54', '3', null, '1', '1', '1', '10302', '1430143358581', '2015-04-29 11:26:28', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430277966335', '15366031030', '153660310301430277988799', '2015-04-29 11:26:06', '3', null, '1', '1', '1', '20101', '1430143358581', '2015-04-29 11:26:28', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280287480', '15190518013', '151905180131430280412216', '2015-04-29 12:04:47', '3', null, '2', '0', '1', '90104', '1430194088216', '2015-04-29 12:06:52', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280327727', '15190518013', '151905180131430280412216', '2015-04-29 12:05:27', '3', null, '1', '0', '1', '20208', '1430194088216', '2015-04-29 12:06:52', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280354516', '15190518013', '151905180131430280412216', '2015-04-29 12:05:54', '3', null, '1', '0', '1', '40206', '1430194088216', '2015-04-29 12:06:52', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280362975', '15261895955', '152618959551430280492419', '2015-04-29 12:06:02', '3', null, '2', '0', '1', '90105', '1430194614988', '2015-04-29 12:08:12', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280373397', '15261895955', '152618959551430280492419', '2015-04-29 12:06:13', '3', null, '2', '0', '1', '40105', '1430194614988', '2015-04-29 12:08:12', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280376065', '15190518013', '151905180131430280412216', '2015-04-29 12:06:16', '3', null, '1', '0', '1', '40106', '1430194088216', '2015-04-29 12:06:52', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280399230', '15190518013', '151905180131430280412216', '2015-04-29 12:06:39', '3', null, '1', '0', '1', '20210', '1430194088216', '2015-04-29 12:06:52', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280404225', '15261895955', '152618959551430280492419', '2015-04-29 12:06:44', '3', null, '1', '0', '1', '20301', '1430194614988', '2015-04-29 12:08:12', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280420915', '18502500812', '185025008121430280552470', '2015-04-29 12:07:00', '3', null, '1', '0', '1', '20208', '1430280547956', '2015-04-29 12:09:12', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280471270', '18502500812', '185025008121430280552470', '2015-04-29 12:07:51', '3', null, '1', '0', '1', '40104', '1430280547956', '2015-04-29 12:09:12', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280505326', '18502500812', '185025008121430280552470', '2015-04-29 12:08:25', '3', null, '1', '0', '1', '10207', '1430280547956', '2015-04-29 12:09:12', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430280742652', '15380820376', '153808203761430730416067', '2015-04-29 12:12:22', '3', null, '1', '0', '1', '10204', '1430230060734', '2015-05-04 17:06:56', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430280802985', '15380820376', '153808203761431516606575', '2015-04-29 12:13:22', '3', null, '2', '0', '1', '10411', '1430230060734', '2015-05-13 19:30:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1430281125223', '18013863934', '180138639341430281478901', '2015-04-29 12:18:45', '3', null, '3', '0', '1', '90106', '1430281348420', '2015-04-29 12:24:38', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430281136832', '18013863934', '180138639341430281478901', '2015-04-29 12:18:56', '3', null, '3', '0', '1', '90104', '1430281348420', '2015-04-29 12:24:38', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430281221091', '18013863934', '180138639341430281478901', '2015-04-29 12:20:21', '3', null, '1', '0', '1', '20110', '1430281348420', '2015-04-29 12:24:38', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430281292660', '18013863934', '180138639341430281478901', '2015-04-29 12:21:32', '3', null, '2', '0', '1', '40205', '1430281348420', '2015-04-29 12:24:38', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430282516425', '15295567537', '152955675371430284065546', '2015-04-29 12:41:56', '3', null, '3', '1', '1', '10418', '1428134772134', '2015-04-29 13:07:45', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430283271333', '15151883571', '151518835711430283293726', '2015-04-29 12:54:31', '3', null, '5', '1', '1', '20301', '1427634635035', '2015-04-29 12:54:53', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430284050512', '15295567537', '152955675371430284065546', '2015-04-29 13:07:30', '3', null, '5', '1', '1', '20301', '1428134772134', '2015-04-29 13:07:45', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430284182141', '15295567537', '152955675371430284231890', '2015-04-29 13:09:42', '3', null, '17', '1', '1', '90103', '1428134772134', '2015-04-29 13:10:31', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430284219898', '15295567537', '152955675371430284231890', '2015-04-29 13:10:19', '3', null, '7', '1', '1', '10414', '1428134772134', '2015-04-29 13:10:31', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430287457083', '18020118356', '180201183561430288457096', '2015-04-29 14:04:17', '3', null, '1', '0', '1', '90106', '1430288419148', '2015-04-29 14:20:57', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430287493895', '18020118356', '180201183561430288457096', '2015-04-29 14:04:53', '3', null, '1', '0', '1', '20110', '1430288419148', '2015-04-29 14:20:57', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430287571025', '18020118356', '180201183561430288457096', '2015-04-29 14:06:11', '3', null, '1', '0', '1', '10302', '1430288419148', '2015-04-29 14:20:57', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430288115208', '18020118356', '180201183561430288457096', '2015-04-29 14:15:15', '3', null, '2', '0', '1', '40406', '1430288419148', '2015-04-29 14:20:57', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430288327639', '18020118356', '180201183561430288457096', '2015-04-29 14:18:47', '3', null, '1', '0', '1', '40104', '1430288419148', '2015-04-29 14:20:57', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430288353478', '18020118356', '180201183561430288457096', '2015-04-29 14:19:13', '3', null, '1', '0', '1', '40112', '1430288419148', '2015-04-29 14:20:57', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430292834810', '15161048466', '151610484661430292843047', '2015-04-29 15:33:54', '3', null, '14', '0', '1', '90106', '1430291991110', '2015-04-29 15:34:03', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430293311593', '15151883571', '151518835711430293320469', '2015-04-29 15:41:51', '3', null, '266', '1', '1', '90106', '1427634635035', '2015-04-29 15:42:00', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430293591430', '13913976839', '139139768391430293687612', '2015-04-29 15:46:31', '3', null, '2', '1', '1', '20301', '1430293686093', '2015-04-29 15:48:07', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430294887217', '13160076967', '131600769671430295159856', '2015-04-29 16:08:07', '3', null, '1', '1', '1', '10107', '1430295105062', '2015-04-29 16:12:39', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430294940902', '13160076967', '131600769671430295159856', '2015-04-29 16:09:00', '3', null, '1', '1', '1', '40208', '1430295105062', '2015-04-29 16:12:39', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430295019916', '13160076967', '131600769671430295159856', '2015-04-29 16:10:19', '3', null, '1', '1', '1', '20107', '1430295105062', '2015-04-29 16:12:39', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430295335217', '15365128369', '153651283691430295530478', '2015-04-29 16:15:35', '3', null, '2', '1', '1', '10301', '1430281199125', '2015-04-29 16:18:50', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430295341055', '15365128369', '153651283691430295530478', '2015-04-29 16:15:41', '3', null, '1', '0', '1', '40208', '1430281199125', '2015-04-29 16:18:50', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430295349958', '15365128369', '153651283691430295530478', '2015-04-29 16:15:49', '3', null, '1', '0', '1', '90108', '1430281199125', '2015-04-29 16:18:50', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430295362025', '15365128369', '153651283691430295530478', '2015-04-29 16:16:02', '3', null, '4', '0', '1', '10101', '1430281199125', '2015-04-29 16:18:50', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430295397530', '15365128369', '153651283691430295530478', '2015-04-29 16:16:37', '3', null, '1', '0', '1', '100101', '1430281199125', '2015-04-29 16:18:50', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430298229945', '15365132560', '153651325601430298609136', '2015-04-29 17:03:49', '3', null, '1', '0', '1', '90103', '1430273424102', '2015-04-29 17:10:09', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430298285297', '15365132560', '153651325601430298609136', '2015-04-29 17:04:45', '3', null, '1', '0', '1', '10202', '1430273424102', '2015-04-29 17:10:09', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430298355206', '15365132560', '153651325601430298609136', '2015-04-29 17:05:55', '3', null, '4', '0', '1', '40406', '1430273424102', '2015-04-29 17:10:09', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430298368726', '15365132560', '153651325601430298609136', '2015-04-29 17:06:08', '3', null, '1', '0', '1', '40404', '1430273424102', '2015-04-29 17:10:09', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430298376660', '15365132560', '153651325601430298609136', '2015-04-29 17:06:16', '3', null, '1', '0', '1', '40402', '1430273424102', '2015-04-29 17:10:09', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430298409830', '15365132560', '153651325601430298609136', '2015-04-29 17:06:49', '3', null, '1', '0', '1', '40312', '1430273424102', '2015-04-29 17:10:09', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430298417631', '15365132560', '153651325601430298609136', '2015-04-29 17:06:57', '3', null, '1', '0', '1', '40309', '1430273424102', '2015-04-29 17:10:09', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430298464551', '17768104230', null, '2015-04-29 17:07:44', '0', null, '1', '0', '1', '90108', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430298487189', '15365132560', '153651325601430298609136', '2015-04-29 17:08:07', '3', null, '1', '0', '1', '40108', '1430273424102', '2015-04-29 17:10:09', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430298487288', '17768104230', null, '2015-04-29 17:08:07', '0', null, '6', '0', '1', '10301', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430298498514', '15365132560', '153651325601430298609136', '2015-04-29 17:08:18', '3', null, '1', '0', '1', '20107', '1430273424102', '2015-04-29 17:10:09', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430298586747', '15365132560', '153651325601430298609136', '2015-04-29 17:09:46', '3', null, '1', '0', '1', '90104', '1430273424102', '2015-04-29 17:10:09', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430300542887', '15850789886', null, '2015-04-29 17:42:22', '0', null, '4', '0', '1', '10414', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430300653980', '15295567537', '152955675371430300662259', '2015-04-29 17:44:13', '3', null, '5', '1', '1', '10105', '1428134772134', '2015-04-29 17:44:22', '18252056259', null, '', '1');
INSERT INTO `orders` VALUES ('1430301611924', '18705199233', '187051992331430301841341', '2015-04-29 18:00:11', '3', null, '1', '1', '1', '10222', '1430301839771', '2015-04-29 18:04:01', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430301684646', '18705199233', '187051992331430301841341', '2015-04-29 18:01:24', '3', null, '2', '1', '1', '10411', '1430301839771', '2015-04-29 18:04:01', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430301778276', '18705199233', '187051992331430301841341', '2015-04-29 18:02:58', '3', null, '1', '1', '1', '20101', '1430301839771', '2015-04-29 18:04:01', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430302531183', '15151883571', '151518835711430302550757', '2015-04-29 18:15:31', '3', null, '4', '1', '1', '10414', '1427634635035', '2015-04-29 18:15:50', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430302552168', '15295569869', '152955698691430311096505', '2015-04-29 18:15:52', '3', null, '6', '0', '1', '10301', '1430140350821', '2015-04-29 20:38:16', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430302603523', '15295569869', '152955698691430311096505', '2015-04-29 18:16:43', '3', null, '1', '0', '1', '90110', '1430140350821', '2015-04-29 20:38:16', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430303162067', '15295569869', '152955698691430311096505', '2015-04-29 18:26:02', '3', null, '1', '0', '1', '20301', '1430140350821', '2015-04-29 20:38:16', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430307639517', '-1', null, '2015-04-29 19:40:39', '0', null, '1', '0', '1', '20301', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430309178261', '13022571629', '130225716291430309463890', '2015-04-29 20:06:18', '3', null, '4', '0', '1', '10301', '1430219675555', '2015-04-29 20:11:04', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430309192037', '13022571629', '130225716291430309463890', '2015-04-29 20:06:32', '3', null, '2', '0', '1', '90105', '1430219675555', '2015-04-29 20:11:04', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430309209065', '13022571629', '130225716291430309463890', '2015-04-29 20:06:49', '3', null, '10', '0', '1', '10101', '1430219675555', '2015-04-29 20:11:03', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430309221835', '13022571629', '130225716291430309463890', '2015-04-29 20:07:01', '3', null, '2', '0', '1', '90101', '1430219675555', '2015-04-29 20:11:03', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430309253954', '13022571629', null, '2015-04-29 20:07:33', '0', null, '1', '0', '1', '20301', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430309309246', '13022571629', '130225716291430309463890', '2015-04-29 20:08:29', '3', null, '2', '0', '1', '10415', '1430219675555', '2015-04-29 20:11:03', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430309344461', '13022571629', '130225716291430309463890', '2015-04-29 20:09:04', '3', null, '10', '0', '1', '40406', '1430219675555', '2015-04-29 20:11:03', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430309358499', '13022571629', '130225716291430309463890', '2015-04-29 20:09:18', '3', null, '4', '0', '1', '40403', '1430219675555', '2015-04-29 20:11:03', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430309377222', '13022571629', '130225716291430309463890', '2015-04-29 20:09:37', '3', null, '2', '0', '1', '40311', '1430219675555', '2015-04-29 20:11:03', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430309392823', '13022571629', '130225716291430309463890', '2015-04-29 20:09:52', '3', null, '2', '0', '1', '40303', '1430219675555', '2015-04-29 20:11:03', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430309409083', '13022571629', '130225716291430309463890', '2015-04-29 20:10:09', '3', null, '2', '0', '1', '40313', '1430219675555', '2015-04-29 20:11:03', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430310750691', '15295569869', '152955698691430311096505', '2015-04-29 20:32:30', '3', null, '1', '0', '1', '10214', '1430140350821', '2015-04-29 20:38:16', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430312191844', '15261896973', '152618969731430312415753', '2015-04-29 20:56:31', '3', null, '2', '0', '1', '90105', '1430220181373', '2015-04-29 21:00:15', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430312224845', '15261896973', '152618969731430312415753', '2015-04-29 20:57:04', '3', null, '2', '0', '1', '40401', '1430220181373', '2015-04-29 21:00:15', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430312257756', '15261896973', '152618969731430312415753', '2015-04-29 20:57:37', '3', null, '2', '0', '1', '10404', '1430220181373', '2015-04-29 21:00:15', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430312271679', '15261896973', '152618969731430312415753', '2015-04-29 20:57:51', '3', null, '2', '0', '1', '40110', '1430220181373', '2015-04-29 21:00:15', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430312330061', '15261896973', '152618969731430312415753', '2015-04-29 20:58:50', '3', null, '2', '0', '1', '10204', '1430220181373', '2015-04-29 21:00:15', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430312377396', '15261896973', '152618969731430312415753', '2015-04-29 20:59:37', '3', null, '2', '0', '1', '20210', '1430220181373', '2015-04-29 21:00:15', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430313614376', '15152658540', '151526585401430314909995', '2015-04-29 21:20:14', '3', null, '1', '0', '1', '20101', '1430143999704', '2015-04-29 21:41:50', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430313742753', '15366199989', '153661999891430316178732', '2015-04-29 21:22:22', '3', null, '1', '0', '1', '20301', '1430241137802', '2015-04-29 22:02:58', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430313757698', '15366199989', '153661999891430316178732', '2015-04-29 21:22:37', '3', null, '1', '0', '1', '20101', '1430241137802', '2015-04-29 22:02:58', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430313973130', '13951781505', null, '2015-04-29 21:26:13', '0', null, '7', '0', '1', '10301', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430314016173', '13951781505', null, '2015-04-29 21:26:56', '0', null, '3', '0', '1', '10101', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430314098297', '13951781505', null, '2015-04-29 21:28:18', '0', null, '2', '0', '1', '90101', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430314206578', '18252066383', '182520663831430314494207', '2015-04-29 21:30:06', '3', null, '3', '0', '1', '20107', '1430314490045', '2015-04-29 21:34:54', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430314232299', '18252066383', '182520663831430314494207', '2015-04-29 21:30:32', '3', null, '1', '0', '1', '10302', '1430314490045', '2015-04-29 21:34:54', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430314333021', '18252066383', '182520663831430314494207', '2015-04-29 21:32:13', '3', null, '2', '0', '1', '10411', '1430314490045', '2015-04-29 21:34:54', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430314345749', '18252066383', '182520663831430314494207', '2015-04-29 21:32:25', '3', null, '3', '0', '1', '10418', '1430314490045', '2015-04-29 21:34:54', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430314451336', '18252066383', '182520663831430314494207', '2015-04-29 21:34:11', '3', null, '2', '0', '1', '90110', '1430314490045', '2015-04-29 21:34:54', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430314894682', '15152658540', '151526585401430314909995', '2015-04-29 21:41:34', '3', null, '1', '0', '1', '40112', '1430143999704', '2015-04-29 21:41:49', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430325922682', '15295567537', '152955675371430325970139', '2015-04-30 00:45:22', '3', null, '3', '1', '1', '10409', '1428134772134', '2015-04-30 00:46:10', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430325951137', '15295567537', '152955675371430325970139', '2015-04-30 00:45:51', '3', null, '6', '1', '1', '20602', '1428134772134', '2015-04-30 00:46:10', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430363698839', '18724005167', '187240051671430364074906', '2015-04-30 11:14:58', '3', null, '2', '0', '1', '10404', '1430215725002', '2015-04-30 11:21:14', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430363741380', '18724005167', '187240051671430364074906', '2015-04-30 11:15:41', '3', null, '1', '0', '1', '10405', '1430215725002', '2015-04-30 11:21:14', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430363804851', '18724005167', '187240051671430364074906', '2015-04-30 11:16:44', '3', null, '3', '0', '1', '40401', '1430215725002', '2015-04-30 11:21:14', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430363965170', '18724005167', '187240051671430364074906', '2015-04-30 11:19:25', '3', null, '1', '0', '1', '20203', '1430215725002', '2015-04-30 11:21:14', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430363999725', '18724005167', '187240051671430364074906', '2015-04-30 11:19:59', '3', null, '1', '0', '1', '40107', '1430215725002', '2015-04-30 11:21:14', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430369007460', '15257588659', null, '2015-04-30 12:43:27', '0', null, '1', '0', '1', '10506', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430369195019', '15257588659', null, '2015-04-30 12:46:35', '0', null, '1', '0', '1', '40208', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430369911557', '15151883571', '151518835711430369988893', '2015-04-30 12:58:31', '3', null, '407', '1', '1', '40401', '1427634635035', '2015-04-30 12:59:48', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430370700122', '15151883571', '151518835711430370717558', '2015-04-30 13:11:40', '3', null, '85', '1', '1', '40401', '1427634635035', '2015-04-30 13:11:57', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430373343375', '15366031030', '153660310301430373741361', '2015-04-30 13:55:43', '3', null, '4', '0', '1', '10101', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430373351574', '15366031030', '153660310301430373741361', '2015-04-30 13:55:51', '3', null, '1', '0', '1', '20609', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430373366306', '15366031030', '153660310301430373741361', '2015-04-30 13:56:06', '3', null, '2', '0', '1', '90101', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430373386887', '15366031030', '153660310301430373741361', '2015-04-30 13:56:26', '3', null, '1', '0', '1', '20611', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430373411795', '15366031030', '153660310301430373741361', '2015-04-30 13:56:51', '3', null, '1', '0', '1', '20602', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430373428889', '15366031030', '153660310301430373741361', '2015-04-30 13:57:08', '3', null, '1', '0', '1', '40109', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430373453087', '15366031030', '153660310301430373741361', '2015-04-30 13:57:33', '3', null, '2', '0', '1', '40403', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430373466899', '15366031030', '153660310301430373741361', '2015-04-30 13:57:46', '3', null, '1', '0', '1', '20111', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430373482369', '15366031030', '153660310301430373741361', '2015-04-30 13:58:02', '3', null, '2', '0', '1', '90102', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430373538951', '15366031030', '153660310301430373741361', '2015-04-30 13:58:58', '3', null, '1', '0', '1', '40401', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430373548619', '15366031030', '153660310301430373741361', '2015-04-30 13:59:08', '3', null, '1', '0', '1', '40205', '1430143358581', '2015-04-30 14:02:21', '15151883571', null, '', '1');
INSERT INTO `orders` VALUES ('1430379893783', '18705199209', '187051992091430380152402', '2015-04-30 15:44:53', '3', null, '1', '1', '1', '90109', '1430217024155', '2015-04-30 15:49:12', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430379904018', '18705199209', '187051992091430380152402', '2015-04-30 15:45:04', '3', null, '1', '1', '1', '90108', '1430217024155', '2015-04-30 15:49:12', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430380085129', '18705199209', '187051992091430380152402', '2015-04-30 15:48:05', '3', null, '1', '1', '1', '10401', '1430217024155', '2015-04-30 15:49:12', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430380129007', '18705199209', '187051992091430380152402', '2015-04-30 15:48:49', '3', null, '1', '1', '1', '20110', '1430217024155', '2015-04-30 15:49:12', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430383907774', '15261895955', '152618959551430384162495', '2015-04-30 16:51:47', '3', null, '2', '0', '1', '20609', '1430194614988', '2015-04-30 16:56:02', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430383949717', '15261895955', '152618959551430384162495', '2015-04-30 16:52:29', '3', null, '1', '0', '1', '20301', '1430194614988', '2015-04-30 16:56:02', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430384073614', '15261895955', '152618959551430384162495', '2015-04-30 16:54:33', '3', null, '3', '0', '1', '10101', '1430194614988', '2015-04-30 16:56:02', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430384096485', '15261895955', '152618959551430384162495', '2015-04-30 16:54:56', '3', null, '1', '0', '1', '40107', '1430194614988', '2015-04-30 16:56:02', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430384100435', '15261895955', '152618959551430384162495', '2015-04-30 16:55:00', '3', null, '1', '0', '1', '40108', '1430194614988', '2015-04-30 16:56:02', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430384646954', '18705199233', '187051992331430384826571', '2015-04-30 17:04:06', '3', null, '2', '0', '1', '10220', '1430301839771', '2015-04-30 17:07:06', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430384777938', '18705199233', '187051992331430384826571', '2015-04-30 17:06:17', '3', null, '2', '0', '1', '10411', '1430301839771', '2015-04-30 17:07:06', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430384797287', '18705199233', '187051992331430384826571', '2015-04-30 17:06:37', '3', null, '1', '0', '1', '10407', '1430301839771', '2015-04-30 17:07:06', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430384810682', '18705199233', '187051992331430384826571', '2015-04-30 17:06:50', '3', null, '1', '0', '1', '20112', '1430301839771', '2015-04-30 17:07:06', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430384818313', '18705199233', '187051992331430384826571', '2015-04-30 17:06:58', '3', null, '1', '0', '1', '20106', '1430301839771', '2015-04-30 17:07:06', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430385935280', '18252057339', '182520573391430386139824', '2015-04-30 17:25:35', '3', null, '1', '0', '1', '10206', '1430386138346', '2015-04-30 17:28:59', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430385942226', '18252057339', '182520573391430386139824', '2015-04-30 17:25:42', '3', null, '2', '0', '1', '90108', '1430386138346', '2015-04-30 17:28:59', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430385998704', '18252057339', '182520573391430386139824', '2015-04-30 17:26:38', '3', null, '1', '0', '1', '10504', '1430386138346', '2015-04-30 17:28:59', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430386007046', '18252057339', '182520573391430386139824', '2015-04-30 17:26:47', '3', null, '1', '0', '1', '10506', '1430386138346', '2015-04-30 17:28:59', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430386041096', '18252057339', '182520573391430386139824', '2015-04-30 17:27:21', '3', null, '2', '0', '1', '40310', '1430386138346', '2015-04-30 17:28:59', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430386074804', '18252057339', '182520573391430386139824', '2015-04-30 17:27:54', '3', null, '1', '0', '1', '10409', '1430386138346', '2015-04-30 17:28:59', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430409053849', '18751889637', '187518896371430409117778', '2015-04-30 23:50:53', '3', null, '2', '0', '1', '20111', '1430409101899', '2015-04-30 23:51:57', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430446940945', '18252058127', '182520581271430448302369', '2015-05-01 10:22:20', '3', null, '50', '0', '1', '10101', '1430303302959', '2015-05-01 10:45:02', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430446971594', '18252058127', '182520581271430448302369', '2015-05-01 10:22:51', '3', null, '1', '0', '1', '10414', '1430303302959', '2015-05-01 10:45:02', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430447121319', '18252058127', '182520581271430448302369', '2015-05-01 10:25:21', '3', null, '5', '0', '1', '20609', '1430303302959', '2015-05-01 10:45:02', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430447291202', '18252058127', '182520581271430448302369', '2015-05-01 10:28:11', '3', null, '1', '0', '1', '40112', '1430303302959', '2015-05-01 10:45:02', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430447661961', '18252058127', '182520581271430448302369', '2015-05-01 10:34:21', '3', null, '1', '0', '1', '10302', '1430303302959', '2015-05-01 10:45:02', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430447999837', '18252058127', '182520581271430448302369', '2015-05-01 10:39:59', '3', null, '1', '0', '1', '10219', '1430303302959', '2015-05-01 10:45:02', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430449046823', '15605159822', '156051598221430449299110', '2015-05-01 10:57:26', '3', null, '10', '0', '1', '10101', '1430449291849', '2015-05-01 11:01:39', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430449177011', '15605159822', '156051598221430449299110', '2015-05-01 10:59:37', '3', null, '2', '0', '1', '40208', '1430449291849', '2015-05-01 11:01:39', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430449198248', '15605159822', '156051598221430449299110', '2015-05-01 10:59:58', '3', null, '2', '0', '1', '20501', '1430449291849', '2015-05-01 11:01:39', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430450646896', '18061739312', '180617393121430450754564', '2015-05-01 11:24:06', '3', null, '10', '0', '1', '10101', '1430233845504', '2015-05-01 11:25:54', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430450685527', '18061739312', '180617393121430450754564', '2015-05-01 11:24:45', '3', null, '5', '0', '1', '40315', '1430233845504', '2015-05-01 11:25:54', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430450724930', '18061739312', '180617393121430450754564', '2015-05-01 11:25:24', '3', null, '4', '0', '1', '40310', '1430233845504', '2015-05-01 11:25:54', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430463489879', '18762885079', '187628850791430998067282', '2015-05-01 14:58:09', '3', null, '1', '1', '1', '10507', '1428311194447', '2015-05-07 19:27:47', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430481531701', '18020118356', '180201183561430714092813', '2015-05-01 19:58:51', '3', null, '1', '0', '1', '20110', '1430288419148', '2015-05-04 12:34:52', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430481710048', '18020118356', '180201183561430714092813', '2015-05-01 20:01:50', '3', null, '4', '0', '1', '10101', '1430288419148', '2015-05-04 12:34:52', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430481818683', '18020118356', '180201183561430714092813', '2015-05-01 20:03:38', '3', null, '1', '0', '1', '10103', '1430288419148', '2015-05-04 12:34:52', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430481829211', '18020118356', '180201183561430714092813', '2015-05-01 20:03:49', '3', null, '1', '0', '1', '20604', '1430288419148', '2015-05-04 12:34:52', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430481930008', '18020118356', '180201183561430714092813', '2015-05-01 20:05:30', '3', null, '1', '0', '1', '10204', '1430288419148', '2015-05-04 12:34:52', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430481939720', '18020118356', '180201183561430714092813', '2015-05-01 20:05:39', '3', null, '2', '0', '1', '10301', '1430288419148', '2015-05-04 12:34:52', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430483445326', '-1', null, '2015-05-01 20:30:45', '0', null, '2', '0', '1', '10301', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430483453403', '-1', null, '2015-05-01 20:30:53', '0', null, '1', '0', '1', '10402', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430483488843', '-1', null, '2015-05-01 20:31:28', '0', null, '1', '0', '1', '10411', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430539374558', '15380820376', '153808203761430730416067', '2015-05-02 12:02:54', '3', null, '1', '0', '1', '10219', '1430230060734', '2015-05-04 17:06:56', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430539497819', '15380820376', '153808203761431516606575', '2015-05-02 12:04:57', '3', null, '1', '0', '1', '40204', '1430230060734', '2015-05-13 19:30:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1430539541660', '15380820376', '153808203761430887170746', '2015-05-02 12:05:41', '3', null, '2', '0', '1', '90107', '1430230060734', '2015-05-06 12:39:30', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430618491384', '18362938239', '183629382391430705926703', '2015-05-03 10:01:31', '3', null, '1', '1', '1', '20104', '1430618682327', '2015-05-04 10:18:46', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430618532546', '18362938239', '183629382391430705926703', '2015-05-03 10:02:12', '3', null, '1', '1', '1', '20601', '1430618682327', '2015-05-04 10:18:46', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430618606270', '18362938239', '183629382391430705926703', '2015-05-03 10:03:26', '3', null, '1', '1', '1', '40202', '1430618682327', '2015-05-04 10:18:46', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430618921019', '15366031030', null, '2015-05-03 10:08:41', '0', null, '2', '0', '1', '40311', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430618931710', '15366031030', null, '2015-05-03 10:08:51', '0', null, '2', '0', '1', '10401', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430618956256', '15366031030', null, '2015-05-03 10:09:16', '0', null, '1', '0', '2', '40207', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430618999075', '15366031030', null, '2015-05-03 10:09:59', '0', null, '1', '0', '1', '10127', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430621038630', '13382402235', null, '2015-05-03 10:43:58', '0', null, '1', '0', '1', '10505', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430621075987', '13382402235', null, '2015-05-03 10:44:35', '0', null, '1', '0', '1', '90108', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430631745191', '15380820376', '153808203761430730416067', '2015-05-03 13:42:25', '3', null, '1', '0', '1', '20110', '1430230060734', '2015-05-04 17:06:56', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430643172624', '18070155110', null, '2015-05-03 16:52:52', '0', null, '10', '0', '1', '10101', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430643251727', '18070155110', null, '2015-05-03 16:54:11', '0', null, '6', '0', '1', '40406', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430643338139', '18070155110', null, '2015-05-03 16:55:38', '0', null, '1', '0', '1', '40105', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430643431932', '18070155110', null, '2015-05-03 16:57:11', '0', null, '1', '0', '1', '40401', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430643478816', '18070155110', null, '2015-05-03 16:57:58', '0', null, '2', '0', '1', '40403', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430643503928', '18070155110', null, '2015-05-03 16:58:23', '0', null, '2', '0', '1', '40304', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430643545213', '18070155110', null, '2015-05-03 16:59:05', '0', null, '2', '0', '1', '90108', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430647476009', '15295567537', '152955675371430729176173', '2015-05-03 18:04:36', '3', null, '4', '1', '1', '10507', '1428134772134', '2015-05-04 16:46:16', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430655159434', '18013866641', '180138666411430655165547', '2015-05-03 20:12:39', '3', null, '3', '1', '1', '20502', '1430573737418', '2015-05-03 20:12:45', '18252056259', null, '', '1');
INSERT INTO `orders` VALUES ('1430659124171', '18662835126', '186628351261430659255785', '2015-05-03 21:18:44', '3', null, '30', '0', '1', '10101', '1430266717780', '2015-05-03 21:20:55', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430659194121', '18662835126', '186628351261430659255785', '2015-05-03 21:19:54', '3', null, '2', '0', '1', '10302', '1430266717780', '2015-05-03 21:20:55', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430659842757', '13861605337', '138616053371430659954144', '2015-05-03 21:30:42', '3', null, '2', '1', '1', '20611', '1430659947759', '2015-05-03 21:32:34', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430659890426', '13861605337', '138616053371430659954144', '2015-05-03 21:31:30', '3', null, '1', '1', '1', '40208', '1430659947759', '2015-05-03 21:32:34', '13160076990', null, '', '1');
INSERT INTO `orders` VALUES ('1430660114643', '13160076990', null, '2015-05-03 21:35:14', '0', null, '4', '0', '1', '10302', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430674895367', '18114706485', '181147064851430674907165', '2015-05-04 01:41:35', '3', null, '18', '0', '1', '90109', '1429811993729', '2015-05-04 01:41:47', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430696486338', '13040101273', '130401012731430696542477', '2015-05-04 07:41:26', '3', null, '1', '1', '1', '10611', '1430282698225', '2015-05-04 07:42:22', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430696495378', '13040101273', '130401012731430696542477', '2015-05-04 07:41:35', '3', null, '1', '1', '1', '10608', '1430282698225', '2015-05-04 07:42:22', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430696504924', '13040101273', '130401012731430696542477', '2015-05-04 07:41:44', '3', null, '1', '1', '1', '10603', '1430282698225', '2015-05-04 07:42:22', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430696525027', '13040101273', '130401012731430696542477', '2015-05-04 07:42:05', '3', null, '1', '1', '1', '10602', '1430282698225', '2015-05-04 07:42:22', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430705838641', '18362938239', '183629382391430705926703', '2015-05-04 10:17:18', '3', null, '1', '1', '1', '10103', '1430618682327', '2015-05-04 10:18:46', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430705887715', '18362938239', '183629382391430705926703', '2015-05-04 10:18:07', '3', null, '1', '1', '1', '10402', '1430618682327', '2015-05-04 10:18:46', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430708902660', '15366031030', '153660310301430709091323', '2015-05-04 11:08:22', '3', null, '8', '1', '1', '10101', '1430143358581', '2015-05-04 11:11:31', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430708970717', '15366031030', '153660310301430709091323', '2015-05-04 11:09:30', '3', null, '2', '1', '1', '20609', '1430143358581', '2015-05-04 11:11:31', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430708986528', '15366031030', '153660310301430709091323', '2015-05-04 11:09:46', '3', null, '1', '1', '2', '20603', '1430143358581', '2015-05-04 11:11:31', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430708999944', '15366031030', '153660310301430709091323', '2015-05-04 11:09:59', '3', null, '2', '1', '1', '40107', '1430143358581', '2015-05-04 11:11:31', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430709004363', '15366031030', '153660310301430709091323', '2015-05-04 11:10:04', '3', null, '1', '1', '1', '40109', '1430143358581', '2015-05-04 11:11:31', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430709013409', '15366031030', '153660310301430709091323', '2015-05-04 11:10:13', '3', null, '1', '1', '1', '40403', '1430143358581', '2015-05-04 11:11:31', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430709025063', '15366031030', '153660310301430709091323', '2015-05-04 11:10:25', '3', null, '1', '1', '1', '20110', '1430143358581', '2015-05-04 11:11:31', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430709050735', '15366031030', '153660310301430709091323', '2015-05-04 11:10:50', '3', null, '1', '1', '1', '10136', '1430143358581', '2015-05-04 11:11:31', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430724703470', '18705199209', '187051992091430724810526', '2015-05-04 15:31:43', '3', null, '1', '1', '1', '40208', '1430217024155', '2015-05-04 15:33:30', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430724762119', '18705199209', '187051992091430724810526', '2015-05-04 15:32:42', '3', null, '2', '1', '1', '20107', '1430217024155', '2015-05-04 15:33:30', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430724789602', '18705199209', '187051992091430724810526', '2015-05-04 15:33:09', '3', null, '1', '1', '1', '20401', '1430217024155', '2015-05-04 15:33:30', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430726473964', '18551310166', '185513101661430726871921', '2015-05-04 16:01:13', '3', null, '1', '0', '1', '20401', '1430726869324', '2015-05-04 16:07:51', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430726515599', '18551310166', '185513101661430726871921', '2015-05-04 16:01:55', '3', null, '2', '0', '1', '40311', '1430726869324', '2015-05-04 16:07:51', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430726801148', '18551310166', '185513101661430726871921', '2015-05-04 16:06:41', '3', null, '1', '0', '1', '40201', '1430726869324', '2015-05-04 16:07:51', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430726806575', '18551310166', '185513101661430726871921', '2015-05-04 16:06:46', '3', null, '1', '0', '1', '40203', '1430726869324', '2015-05-04 16:07:51', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430726810598', '18551310166', '185513101661430726871921', '2015-05-04 16:06:50', '3', null, '1', '0', '1', '40205', '1430726869324', '2015-05-04 16:07:51', '15052875774', null, '', '1');
INSERT INTO `orders` VALUES ('1430729168919', '15295567537', '152955675371430729176173', '2015-05-04 16:46:08', '3', null, '6', '1', '1', '10504', '1428134772134', '2015-05-04 16:46:16', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430735926912', '18036196086', '180361960861430736085170', '2015-05-04 18:38:46', '3', null, '10', '0', '1', '10101', '1430736081605', '2015-05-04 18:41:25', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1430736002798', '18036196086', '180361960861430736085170', '2015-05-04 18:40:02', '3', null, '2', '0', '1', '20204', '1430736081605', '2015-05-04 18:41:25', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1430736027940', '18036196086', null, '2015-05-04 18:40:27', '0', null, '1', '0', '1', '20104', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430741356961', '18724005167', '187240051671430741407745', '2015-05-04 20:09:16', '3', null, '3', '0', '1', '20107', '1430215725002', '2015-05-04 20:10:07', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430741367145', '18724005167', '187240051671430741407745', '2015-05-04 20:09:27', '3', null, '2', '0', '1', '20104', '1430215725002', '2015-05-04 20:10:07', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430744945426', '18796640565', '187966405651430745018836', '2015-05-04 21:09:05', '3', null, '1', '0', '1', '10221', '1430745016925', '2015-05-04 21:10:18', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430744971135', '18796640565', '187966405651430745018836', '2015-05-04 21:09:31', '3', null, '1', '0', '1', '10202', '1430745016925', '2015-05-04 21:10:18', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430748925187', '13040101273', '130401012731430748968932', '2015-05-04 22:15:25', '3', null, '1', '1', '1', '10624', '1430282698225', '2015-05-04 22:16:08', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430748932465', '13040101273', '130401012731430748968932', '2015-05-04 22:15:32', '3', null, '1', '1', '1', '10621', '1430282698225', '2015-05-04 22:16:08', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430748946761', '13040101273', '130401012731430748968932', '2015-05-04 22:15:46', '3', null, '1', '1', '1', '10611', '1430282698225', '2015-05-04 22:16:08', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430758370797', '18896554880', '188965548801430758379331', '2015-05-05 00:52:50', '3', null, '5', '1', '1', '20112', '1427622407201', '2015-05-05 00:52:59', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430758576380', '18896554880', '188965548801430758614196', '2015-05-05 00:56:16', '3', null, '4', '1', '1', '20112', '1427622407201', '2015-05-05 00:56:54', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430794092682', '18705199035', null, '2015-05-05 10:48:12', '0', null, '2', '0', '1', '90114', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430794115813', '18705199035', null, '2015-05-05 10:48:35', '0', null, '1', '0', '1', '40310', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430797498616', '13815445502', '138154455021430797751803', '2015-05-05 11:44:58', '3', null, '1', '0', '1', '40205', '1430196072612', '2015-05-05 11:49:11', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430797709353', '13815445502', '138154455021430797751803', '2015-05-05 11:48:29', '3', null, '1', '0', '1', '40203', '1430196072612', '2015-05-05 11:49:11', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430797734280', '13815445502', '138154455021430797751803', '2015-05-05 11:48:54', '3', null, '1', '0', '1', '40210', '1430196072612', '2015-05-05 11:49:11', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430797806346', '15150443372', '151504433721430797869623', '2015-05-05 11:50:06', '3', null, '1', '0', '1', '20111', '1430797866303', '2015-05-05 11:51:09', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430800804275', '15190518013', '151905180131430800860560', '2015-05-05 12:40:04', '3', null, '2', '0', '1', '90102', '1430194088216', '2015-05-05 12:41:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430800821756', '15190518013', '151905180131430800860560', '2015-05-05 12:40:21', '3', null, '1', '0', '1', '40109', '1430194088216', '2015-05-05 12:41:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430800841364', '15190518013', '151905180131430800860560', '2015-05-05 12:40:41', '3', null, '1', '0', '1', '20502', '1430194088216', '2015-05-05 12:41:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430803912126', '18252120427', '182521204271430804210070', '2015-05-05 13:31:52', '3', null, '10', '1', '1', '10301', '1430804181551', '2015-05-05 13:36:50', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430803952389', '18252120427', '182521204271430804210070', '2015-05-05 13:32:32', '3', null, '2', '1', '1', '90108', '1430804181551', '2015-05-05 13:36:50', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430804080136', '18252120427', '182521204271430804210070', '2015-05-05 13:34:40', '3', null, '2', '1', '1', '40205', '1430804181551', '2015-05-05 13:36:50', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430804090695', '18252120427', '182521204271430804210070', '2015-05-05 13:34:50', '3', null, '1', '1', '1', '40207', '1430804181551', '2015-05-05 13:36:50', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430804140414', '18252120427', '182521204271430804210070', '2015-05-05 13:35:40', '3', null, '1', '1', '1', '40206', '1430804181551', '2015-05-05 13:36:50', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430813002837', '15251895527', '152518955271430813071517', '2015-05-05 16:03:22', '3', null, '12', '0', '1', '20604', '1430213301695', '2015-05-05 16:04:31', '15295560150', null, '', '1');
INSERT INTO `orders` VALUES ('1430813027669', '15251895527', '152518955271430813071517', '2015-05-05 16:03:47', '3', null, '2', '0', '1', '20107', '1430213301695', '2015-05-05 16:04:31', '15295560150', null, '', '1');
INSERT INTO `orders` VALUES ('1430821970437', '15150443372', '151504433721430823128487', '2015-05-05 18:32:50', '3', null, '1', '0', '1', '40209', '1430797866303', '2015-05-05 18:52:08', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430822003912', '15150443372', '151504433721430823128487', '2015-05-05 18:33:23', '3', null, '1', '0', '1', '40210', '1430797866303', '2015-05-05 18:52:08', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1430830983393', '18066057126', '180660571261431167754066', '2015-05-05 21:03:03', '3', null, '10', '0', '1', '10101', '1430917522766', '2015-05-09 18:35:54', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430833795768', '15295569715', null, '2015-05-05 21:49:55', '0', null, '1', '0', '1', '20612', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430833807500', '15295569715', null, '2015-05-05 21:50:07', '0', null, '1', '0', '1', '20602', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430833819732', '15295569715', null, '2015-05-05 21:50:19', '0', null, '1', '0', '1', '20601', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430833838279', '15295569715', null, '2015-05-05 21:50:38', '0', null, '1', '0', '1', '20107', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430833847940', '18751889637', '187518896371430834214614', '2015-05-05 21:50:47', '3', null, '10', '0', '1', '10101', '1430409101899', '2015-05-05 21:56:54', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430834077255', '18751889637', '187518896371430834214614', '2015-05-05 21:54:37', '3', null, '1', '0', '1', '20104', '1430409101899', '2015-05-05 21:56:54', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430834194572', '18751889637', '187518896371430834214614', '2015-05-05 21:56:34', '3', null, '2', '0', '1', '10302', '1430409101899', '2015-05-05 21:56:54', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430834236645', '13451895624', '134518956241430834461570', '2015-05-05 21:57:16', '3', null, '5', '1', '1', '10301', '1430834407532', '2015-05-05 22:01:01', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430834244542', '13451895624', '134518956241430834461570', '2015-05-05 21:57:24', '3', null, '1', '1', '1', '20609', '1430834407532', '2015-05-05 22:01:01', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430834359028', '13451895624', '134518956241430834461570', '2015-05-05 21:59:19', '3', null, '2', '1', '1', '10411', '1430834407532', '2015-05-05 22:01:01', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430840293801', '18896554880', '188965548801431220960410', '2015-05-05 23:38:13', '1', null, '3', '0', '1', '10409', '1427622407201', '2015-05-10 09:22:40', null, null, null, '0');
INSERT INTO `orders` VALUES ('1430880029402', '15261896862', '152618968621430880364975', '2015-05-06 10:40:29', '3', null, '1', '0', '1', '20107', '1430880346706', '2015-05-06 10:46:05', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430880115467', '15261896862', '152618968621430880364975', '2015-05-06 10:41:55', '3', null, '1', '0', '1', '40105', '1430880346706', '2015-05-06 10:46:05', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430880121522', '15261896862', '152618968621430880364975', '2015-05-06 10:42:01', '3', null, '1', '0', '1', '40106', '1430880346706', '2015-05-06 10:46:05', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430880150498', '15261896862', '152618968621430880364975', '2015-05-06 10:42:30', '3', null, '1', '0', '1', '40205', '1430880346706', '2015-05-06 10:46:04', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430880259268', '15261896862', '152618968621430880364975', '2015-05-06 10:44:19', '3', null, '1', '0', '1', '40107', '1430880346706', '2015-05-06 10:46:04', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430880779725', '18705198389', '187051983891430880822560', '2015-05-06 10:52:59', '3', null, '2', '1', '1', '20107', '1430880199130', '2015-05-06 10:53:42', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430886011010', '13814504204', '138145042041430886685008', '2015-05-06 12:20:11', '3', null, '3', '1', '1', '10202', '1430886217079', '2015-05-06 12:31:25', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430886026910', '13814504204', '138145042041430886685008', '2015-05-06 12:20:26', '3', null, '3', '1', '1', '10220', '1430886217079', '2015-05-06 12:31:25', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430886055986', '13814504204', '138145042041430886685008', '2015-05-06 12:20:55', '3', null, '2', '1', '1', '20103', '1430886217079', '2015-05-06 12:31:25', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430886297603', '13814504204', '138145042041430886685008', '2015-05-06 12:24:57', '3', null, '1', '1', '1', '10404', '1430886217079', '2015-05-06 12:31:25', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430886351462', '13814504204', '138145042041430886685008', '2015-05-06 12:25:51', '3', null, '2', '1', '1', '10412', '1430886217079', '2015-05-06 12:31:25', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430886593542', '13814504204', '138145042041430886685008', '2015-05-06 12:29:53', '3', null, '1', '1', '1', '90107', '1430886217079', '2015-05-06 12:31:25', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430886642152', '13814504204', '138145042041430886685008', '2015-05-06 12:30:42', '3', null, '1', '1', '1', '20610', '1430886217079', '2015-05-06 12:31:25', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430887112151', '15380820376', '153808203761430887170746', '2015-05-06 12:38:32', '3', null, '1', '0', '1', '20107', '1430230060734', '2015-05-06 12:39:30', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430887135192', '15380820376', '153808203761430887170746', '2015-05-06 12:38:55', '3', null, '1', '0', '1', '20110', '1430230060734', '2015-05-06 12:39:30', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430888583551', '13739165168', null, '2015-05-06 13:03:03', '0', null, '6', '0', '1', '20110', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430892248797', '15150443372', '151504433721430892279537', '2015-05-06 14:04:08', '3', null, '1', '0', '1', '40209', '1430797866303', '2015-05-06 14:04:39', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430892268311', '15150443372', '151504433721430892279537', '2015-05-06 14:04:28', '3', null, '1', '0', '1', '40210', '1430797866303', '2015-05-06 14:04:39', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430903026272', '15190518013', '151905180131430903049287', '2015-05-06 17:03:46', '3', null, '2', '0', '1', '20303', '1430194088216', '2015-05-06 17:04:09', '15295560150', null, '', '1');
INSERT INTO `orders` VALUES ('1430903127152', '18705198389', '187051983891430903538711', '2015-05-06 17:05:27', '3', null, '2', '0', '1', '10709', '1430880199130', '2015-05-06 17:12:18', '15295560150', null, '', '1');
INSERT INTO `orders` VALUES ('1430903408830', '15365195716', '153651957161430903634055', '2015-05-06 17:10:08', '3', null, '1', '0', '1', '20401', '1430903632392', '2015-05-06 17:13:54', '15295560150', null, '', '1');
INSERT INTO `orders` VALUES ('1430903433491', '15365195716', '153651957161430903634055', '2015-05-06 17:10:33', '3', null, '1', '0', '1', '20204', '1430903632392', '2015-05-06 17:13:54', '15295560150', null, '', '1');
INSERT INTO `orders` VALUES ('1430903456336', '15365195716', '153651957161430903634055', '2015-05-06 17:10:56', '3', null, '3', '1', '1', '40302', '1430903632392', '2015-05-06 17:13:54', '15295560150', null, '', '1');
INSERT INTO `orders` VALUES ('1430903474746', '18705198389', '187051983891430903538711', '2015-05-06 17:11:14', '3', null, '2', '0', '1', '20501', '1430880199130', '2015-05-06 17:12:18', '15295560150', null, '', '1');
INSERT INTO `orders` VALUES ('1430903589874', '15365195716', '153651957161430903634055', '2015-05-06 17:13:09', '3', null, '1', '0', '1', '10206', '1430903632392', '2015-05-06 17:13:54', '15295560150', null, '', '1');
INSERT INTO `orders` VALUES ('1430906414084', '15261896973', '152618969731430906664788', '2015-05-06 18:00:14', '3', null, '1', '0', '1', '20303', '1430220181373', '2015-05-06 18:04:24', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430906428004', '15261896973', '152618969731430906664788', '2015-05-06 18:00:28', '3', null, '1', '0', '1', '40112', '1430220181373', '2015-05-06 18:04:24', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430906466654', '15190518013', '151905180131430906524779', '2015-05-06 18:01:06', '3', null, '2', '0', '1', '90111', '1430194088216', '2015-05-06 18:02:04', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430906472704', '15261896973', '152618969731430906664788', '2015-05-06 18:01:12', '3', null, '2', '0', '1', '10101', '1430220181373', '2015-05-06 18:04:24', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430906480682', '15190518013', '151905180131430906524779', '2015-05-06 18:01:20', '3', null, '1', '0', '1', '20306', '1430194088216', '2015-05-06 18:02:04', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430906503878', '15190518013', '151905180131430906524779', '2015-05-06 18:01:43', '3', null, '1', '0', '1', '40206', '1430194088216', '2015-05-06 18:02:04', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430906540006', '15261896973', '152618969731430906664788', '2015-05-06 18:02:20', '3', null, '1', '0', '1', '90109', '1430220181373', '2015-05-06 18:04:24', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430906549267', '15261896973', '152618969731430906664788', '2015-05-06 18:02:29', '3', null, '2', '0', '1', '10401', '1430220181373', '2015-05-06 18:04:24', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430906600234', '15261896973', '152618969731430906664788', '2015-05-06 18:03:20', '3', null, '1', '0', '1', '40201', '1430220181373', '2015-05-06 18:04:24', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430908525646', '13040101273', '130401012731430908582672', '2015-05-06 18:35:25', '3', null, '1', '0', '1', '10621', '1430282698225', '2015-05-06 18:36:22', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430908541968', '13040101273', '130401012731430908582672', '2015-05-06 18:35:41', '3', null, '1', '0', '1', '10613', '1430282698225', '2015-05-06 18:36:22', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430908550788', '13040101273', '130401012731430908582672', '2015-05-06 18:35:50', '3', null, '1', '0', '1', '10605', '1430282698225', '2015-05-06 18:36:22', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430908559307', '13040101273', '130401012731430908582672', '2015-05-06 18:35:59', '3', null, '1', '0', '1', '10603', '1430282698225', '2015-05-06 18:36:22', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430911120705', '13040101273', '130401012731430911131230', '2015-05-06 19:18:40', '3', null, '1', '0', '1', '10625', '1430282698225', '2015-05-06 19:18:51', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430915883564', '13451895624', '134518956241430915967726', '2015-05-06 20:38:03', '3', null, '6', '1', '1', '10301', '1430834407532', '2015-05-06 20:39:27', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430915891464', '13451895624', '134518956241430915967726', '2015-05-06 20:38:11', '3', null, '1', '1', '1', '20609', '1430834407532', '2015-05-06 20:39:27', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430915955420', '13451895624', '134518956241430915967726', '2015-05-06 20:39:15', '3', null, '2', '1', '1', '10411', '1430834407532', '2015-05-06 20:39:27', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430916254605', '15295509505', '152955095051430916418326', '2015-05-06 20:44:14', '3', null, '1', '0', '1', '20301', '1430215931228', '2015-05-06 20:46:58', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430916265890', '15295509505', '152955095051430916418326', '2015-05-06 20:44:25', '3', null, '5', '0', '1', '10101', '1430215931228', '2015-05-06 20:46:58', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430916283520', '15295509505', '152955095051430916418326', '2015-05-06 20:44:43', '3', null, '7', '0', '1', '10301', '1430215931228', '2015-05-06 20:46:58', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430916346985', '15295509505', '152955095051430916418326', '2015-05-06 20:45:46', '3', null, '7', '0', '1', '90111', '1430215931228', '2015-05-06 20:46:58', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430917277806', '15365132560', '153651325601430917406177', '2015-05-06 21:01:17', '3', null, '10', '0', '1', '10301', '1430273424102', '2015-05-06 21:03:26', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430917364227', '18066057126', '180660571261431167754066', '2015-05-06 21:02:44', '3', null, '1', '0', '1', '10138', '1430917522766', '2015-05-09 18:35:54', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430917373613', '18066057126', '180660571261431167754066', '2015-05-06 21:02:53', '3', null, '1', '0', '1', '10136', '1430917522766', '2015-05-09 18:35:54', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1430917385503', '15365132560', '153651325601430917406177', '2015-05-06 21:03:05', '3', null, '10', '0', '1', '90109', '1430273424102', '2015-05-06 21:03:26', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430918490381', '18351008060', null, '2015-05-06 21:21:30', '0', null, '1', '0', '1', '20501', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1430931852386', '18020118356', '180201183561430968140782', '2015-05-07 01:04:12', '3', null, '1', '0', '1', '10209', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430931860511', '18020118356', '180201183561430968140782', '2015-05-07 01:04:20', '3', null, '1', '0', '1', '10710', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430931898471', '18020118356', '180201183561430968140782', '2015-05-07 01:04:58', '3', null, '1', '0', '1', '20111', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430931985198', '18020118356', '180201183561430968140782', '2015-05-07 01:06:25', '3', null, '1', '0', '1', '10302', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430932054836', '18020118356', '180201183561430968140782', '2015-05-07 01:07:34', '3', null, '1', '0', '1', '10220', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430932062262', '18020118356', '180201183561430968140782', '2015-05-07 01:07:42', '3', null, '1', '0', '1', '10202', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430932262622', '18020118356', '180201183561430968140782', '2015-05-07 01:11:02', '3', null, '1', '0', '1', '90115', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430932285902', '18020118356', '180201183561430968140782', '2015-05-07 01:11:25', '3', null, '1', '0', '1', '90107', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430932428023', '18020118356', '180201183561430968140782', '2015-05-07 01:13:48', '3', null, '1', '0', '1', '90116', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430932726301', '18020118356', '180201183561430968140782', '2015-05-07 01:18:46', '3', null, '2', '0', '1', '90109', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430932859618', '18020118356', '180201183561430968140782', '2015-05-07 01:20:59', '3', null, '3', '0', '1', '10720', '1430288419148', '2015-05-07 11:09:00', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430970184526', '18724005167', '187240051671430970287970', '2015-05-07 11:43:04', '3', null, '1', '0', '1', '90111', '1430215725002', '2015-05-07 11:44:48', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430970215264', '18724005167', '187240051671430970287970', '2015-05-07 11:43:35', '3', null, '2', '0', '1', '10107', '1430215725002', '2015-05-07 11:44:47', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430970264847', '18724005167', '187240051671430970287970', '2015-05-07 11:44:24', '3', null, '1', '0', '1', '20607', '1430215725002', '2015-05-07 11:44:47', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430971188663', '15190518013', '151905180131430971218713', '2015-05-07 11:59:48', '3', null, '18', '0', '1', '90111', '1430194088216', '2015-05-07 12:00:18', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430971198326', '15190518013', '151905180131430971218713', '2015-05-07 11:59:58', '3', null, '2', '0', '1', '90102', '1430194088216', '2015-05-07 12:00:18', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430979353490', '13815445502', '138154455021430979519751', '2015-05-07 14:15:53', '3', null, '1', '0', '1', '40105', '1430196072612', '2015-05-07 14:18:39', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430979394261', '13815445502', '138154455021430979519751', '2015-05-07 14:16:34', '3', null, '1', '0', '1', '40205', '1430196072612', '2015-05-07 14:18:39', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430979448841', '13815445502', '138154455021430979519751', '2015-05-07 14:17:28', '3', null, '1', '0', '1', '20112', '1430196072612', '2015-05-07 14:18:39', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430979498162', '13815445502', '138154455021430979519751', '2015-05-07 14:18:18', '3', null, '1', '0', '1', '40103', '1430196072612', '2015-05-07 14:18:39', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430993703117', '13040101273', '130401012731430993727643', '2015-05-07 18:15:03', '3', null, '1', '0', '1', '10624', '1430282698225', '2015-05-07 18:15:27', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430993719278', '13040101273', '130401012731430993727643', '2015-05-07 18:15:19', '3', null, '1', '0', '1', '10617', '1430282698225', '2015-05-07 18:15:27', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1430998226310', '18762885079', '187628850791433475920179', '2015-05-07 19:30:26', '1', null, '1', '0', '1', '40321', '1428311194447', '2015-06-05 11:45:20', '18762885079', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1430998801967', '18252058127', '182520581271430999279314', '2015-05-07 19:40:01', '3', null, '2', '0', '1', '10209', '1430303302959', '2015-05-07 19:47:59', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1430998984113', '18252058127', '182520581271430999279314', '2015-05-07 19:43:04', '3', null, '5', '0', '1', '20609', '1430303302959', '2015-05-07 19:47:59', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1430999027411', '18252058127', '182520581271430999279314', '2015-05-07 19:43:47', '3', null, '30', '0', '1', '10101', '1430303302959', '2015-05-07 19:47:59', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1430999090062', '18252058127', '182520581271430999279314', '2015-05-07 19:44:50', '3', null, '1', '0', '1', '40112', '1430303302959', '2015-05-07 19:47:59', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1430999184552', '18252058127', '182520581271430999279314', '2015-05-07 19:46:24', '3', null, '1', '0', '1', '10219', '1430303302959', '2015-05-07 19:47:59', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1430999198120', '18252058127', '182520581271430999279314', '2015-05-07 19:46:38', '3', null, '1', '0', '1', '10218', '1430303302959', '2015-05-07 19:47:59', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431000338796', '15151883572', '151518835721432456881073', '2015-05-07 20:05:38', '3', null, '3', '0', '1', '90108', '1427691760293', '2015-05-24 16:41:21', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431001678259', '15261896862', '152618968621431001969940', '2015-05-07 20:27:58', '3', null, '1', '0', '1', '20107', '1430880346706', '2015-05-07 20:32:49', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431001744096', '15261896862', '152618968621431001969940', '2015-05-07 20:29:04', '3', null, '1', '0', '1', '10401', '1430880346706', '2015-05-07 20:32:49', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431001777342', '15261896862', '152618968621431001969940', '2015-05-07 20:29:37', '3', null, '2', '0', '1', '40106', '1430880346706', '2015-05-07 20:32:49', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431001829644', '15261896862', '152618968621431001969940', '2015-05-07 20:30:29', '3', null, '1', '0', '1', '90107', '1430880346706', '2015-05-07 20:32:49', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431001907762', '15261896862', '152618968621431001969940', '2015-05-07 20:31:47', '3', null, '1', '0', '1', '10710', '1430880346706', '2015-05-07 20:32:49', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431043536885', '18724005167', '187240051671431066970160', '2015-05-08 08:05:36', '3', null, '1', '0', '1', '40316', '1430215725002', '2015-05-08 14:36:10', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431044631708', '18252056259', '182520562591431954030576', '2015-05-08 08:23:51', '3', null, '1', '0', '1', '10722', '1430209427176', '2015-05-18 21:00:30', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1431050344963', '15251820285', '152518202851431050892341', '2015-05-08 09:59:04', '3', null, '1', '0', '1', '40320', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050362062', '15251820285', '152518202851431050892341', '2015-05-08 09:59:22', '3', null, '4', '0', '1', '90114', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050370311', '15251820285', '152518202851431050892341', '2015-05-08 09:59:30', '3', null, '4', '0', '1', '10101', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050377622', '15251820285', '152518202851431050892341', '2015-05-08 09:59:37', '3', null, '4', '0', '1', '20609', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050391231', '15251820285', '152518202851431050892341', '2015-05-08 09:59:51', '3', null, '1', '0', '1', '20604', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050403122', '15251820285', '152518202851431050892341', '2015-05-08 10:00:03', '3', null, '1', '0', '1', '20601', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050430123', '15251820285', '152518202851431050892341', '2015-05-08 10:00:30', '3', null, '4', '0', '1', '10411', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050455923', '15251820285', '152518202851431050892341', '2015-05-08 10:00:55', '3', null, '1', '0', '1', '40201', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050495702', '15251820285', '152518202851431050892341', '2015-05-08 10:01:35', '3', null, '2', '0', '1', '10205', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050510205', '15251820285', '152518202851431050892341', '2015-05-08 10:01:50', '3', null, '3', '0', '1', '90107', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050544805', '15251820285', '152518202851431050892341', '2015-05-08 10:02:24', '3', null, '2', '0', '1', '10710', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431050605567', '15251820285', '152518202851431050892341', '2015-05-08 10:03:25', '3', null, '2', '0', '1', '20610', '1431050881326', '2015-05-08 10:08:12', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431060957617', '15365182279', '153651822791431061279973', '2015-05-08 12:55:57', '3', null, '1', '0', '1', '10504', '1431061252453', '2015-05-08 13:01:20', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431061094627', '15365182279', '153651822791431061279973', '2015-05-08 12:58:14', '3', null, '1', '0', '1', '20502', '1431061252453', '2015-05-08 13:01:19', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431061155963', '15365182279', '153651822791431061279973', '2015-05-08 12:59:15', '3', null, '1', '0', '1', '20501', '1431061252453', '2015-05-08 13:01:19', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431063254557', '13815445502', '138154455021431063306886', '2015-05-08 13:34:14', '3', null, '1', '0', '1', '40204', '1430196072612', '2015-05-08 13:35:06', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431063296612', '13815445502', '138154455021431063306886', '2015-05-08 13:34:56', '3', null, '1', '0', '1', '20106', '1430196072612', '2015-05-08 13:35:06', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431064557767', '13861605337', '138616053371431064658760', '2015-05-08 13:55:57', '3', null, '1', '0', '1', '20112', '1430659947759', '2015-05-08 13:57:38', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431064576832', '13861605337', '138616053371431064658760', '2015-05-08 13:56:16', '3', null, '1', '0', '1', '20209', '1430659947759', '2015-05-08 13:57:38', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431064585295', '13861605337', '138616053371431064658760', '2015-05-08 13:56:25', '3', null, '1', '0', '1', '20301', '1430659947759', '2015-05-08 13:57:38', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431064630097', '13861605337', '138616053371431064658760', '2015-05-08 13:57:10', '3', null, '1', '0', '1', '20107', '1430659947759', '2015-05-08 13:57:38', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431066956371', '18724005167', '187240051671431066970160', '2015-05-08 14:35:56', '3', null, '2', '0', '1', '20608', '1430215725002', '2015-05-08 14:36:10', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431066973219', '15261896862', '152618968621431067167899', '2015-05-08 14:36:13', '3', null, '1', '0', '1', '20401', '1430880346706', '2015-05-08 14:39:27', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431067032745', '15261896862', '152618968621431067167899', '2015-05-08 14:37:12', '3', null, '1', '0', '1', '40315', '1430880346706', '2015-05-08 14:39:27', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431067042741', '15261896862', '152618968621431067167899', '2015-05-08 14:37:22', '3', null, '1', '0', '1', '40304', '1430880346706', '2015-05-08 14:39:27', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431067129744', '15261896862', '152618968621431067167899', '2015-05-08 14:38:49', '3', null, '1', '0', '1', '20107', '1430880346706', '2015-05-08 14:39:27', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431074808964', '13815445502', '138154455021431074861052', '2015-05-08 16:46:48', '3', null, '1', '0', '1', '10218', '1430196072612', '2015-05-08 16:47:41', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431074834995', '13815445502', '138154455021431074861052', '2015-05-08 16:47:14', '3', null, '1', '0', '1', '10205', '1430196072612', '2015-05-08 16:47:41', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431074853237', '13815445502', '138154455021431074861052', '2015-05-08 16:47:33', '3', null, '1', '0', '1', '10203', '1430196072612', '2015-05-08 16:47:41', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431075751974', '18252120427', '182521204271431075914070', '2015-05-08 17:02:31', '3', null, '1', '1', '1', '10302', '1430804181551', '2015-05-08 17:05:14', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431075759254', '18252120427', '182521204271431075914070', '2015-05-08 17:02:39', '3', null, '8', '1', '1', '10301', '1430804181551', '2015-05-08 17:05:14', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431075808431', '18252120427', '182521204271431075914070', '2015-05-08 17:03:28', '3', null, '6', '1', '1', '10720', '1430804181551', '2015-05-08 17:05:14', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431075820023', '18252120427', '182521204271431075914070', '2015-05-08 17:03:40', '3', null, '1', '1', '1', '10713', '1430804181551', '2015-05-08 17:05:14', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431075875994', '18252120427', '182521204271431075914070', '2015-05-08 17:04:35', '3', null, '5', '1', '1', '10418', '1430804181551', '2015-05-08 17:05:14', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431081073974', '15190518013', '151905180131431081177093', '2015-05-08 18:31:13', '3', null, '5', '0', '1', '10101', '1430194088216', '2015-05-08 18:32:57', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431081090171', '15261895955', '152618959551431081291294', '2015-05-08 18:31:30', '3', null, '2', '1', '1', '40105', '1430194614988', '2015-05-08 18:34:51', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431081105610', '15190518013', '151905180131431081177093', '2015-05-08 18:31:45', '3', null, '4', '0', '1', '10301', '1430194088216', '2015-05-08 18:32:57', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431081107718', '15261895955', '152618959551431081291294', '2015-05-08 18:31:47', '3', null, '1', '1', '1', '20609', '1430194614988', '2015-05-08 18:34:51', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431081139444', '15190518013', '151905180131431081177093', '2015-05-08 18:32:19', '3', null, '4', '0', '1', '10720', '1430194088216', '2015-05-08 18:32:57', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431081154736', '15261895955', '152618959551431081291294', '2015-05-08 18:32:34', '3', null, '1', '1', '1', '10411', '1430194614988', '2015-05-08 18:34:51', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431081167867', '15190518013', '151905180131431081177093', '2015-05-08 18:32:47', '3', null, '3', '0', '1', '40302', '1430194088216', '2015-05-08 18:32:57', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431081221641', '15261895955', '152618959551431081291294', '2015-05-08 18:33:41', '3', null, '1', '1', '1', '40108', '1430194614988', '2015-05-08 18:34:51', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431081241947', '15261895955', '152618959551431081291294', '2015-05-08 18:34:01', '3', null, '2', '1', '1', '10720', '1430194614988', '2015-05-08 18:34:51', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431081268989', '15261895955', '152618959551431081291294', '2015-05-08 18:34:28', '3', null, '1', '1', '1', '40102', '1430194614988', '2015-05-08 18:34:51', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431082263123', '18061739312', '180617393121431082829611', '2015-05-08 18:51:03', '3', null, '10', '0', '1', '10101', '1430233845504', '2015-05-08 19:00:29', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431082381675', '18061739312', '180617393121431082829611', '2015-05-08 18:53:01', '3', null, '1', '0', '1', '10715', '1430233845504', '2015-05-08 19:00:29', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431082711368', '18061739312', '180617393121431082829611', '2015-05-08 18:58:31', '3', null, '3', '0', '1', '40106', '1430233845504', '2015-05-08 19:00:29', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431082803801', '18061739312', '180617393121431082829611', '2015-05-08 19:00:03', '3', null, '1', '0', '1', '20501', '1430233845504', '2015-05-08 19:00:29', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431083782178', '15366127275', '153661272751431166208336', '2015-05-08 19:16:22', '3', null, '5', '0', '1', '10301', '1431166185371', '2015-05-09 18:10:08', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431083812894', '15366127275', '153661272751431166208336', '2015-05-08 19:16:52', '3', null, '6', '0', '1', '10101', '1431166185371', '2015-05-09 18:10:08', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431084108706', '15366127275', '153661272751431166208336', '2015-05-08 19:21:48', '3', null, '1', '0', '1', '10220', '1431166185371', '2015-05-09 18:10:08', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431085122106', '15295569869', '152955698691431085198526', '2015-05-08 19:38:42', '3', null, '1', '0', '1', '20107', '1430140350821', '2015-05-08 19:39:58', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1431085156128', '15295569869', '152955698691431085198526', '2015-05-08 19:39:16', '3', null, '1', '0', '1', '40102', '1430140350821', '2015-05-08 19:39:58', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1431085177065', '15295569869', '152955698691431085198526', '2015-05-08 19:39:37', '3', null, '10', '0', '1', '10301', '1430140350821', '2015-05-08 19:39:58', '18114706485', null, '', '1');
INSERT INTO `orders` VALUES ('1431094232619', '17768116252', '177681162521431094809782', '2015-05-08 22:10:32', '3', null, '1', '0', '1', '40102', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094238479', '17768116252', '177681162521431094809782', '2015-05-08 22:10:38', '3', null, '1', '0', '1', '40106', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094242648', '17768116252', '177681162521431094809782', '2015-05-08 22:10:42', '3', null, '1', '0', '1', '40105', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094248430', '17768116252', '177681162521431094809782', '2015-05-08 22:10:48', '3', null, '1', '0', '1', '40104', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094255378', '17768116252', '177681162521431094809782', '2015-05-08 22:10:55', '3', null, '1', '0', '1', '40103', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094271778', '17768116252', '177681162521431094809782', '2015-05-08 22:11:11', '3', null, '1', '0', '1', '40107', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094314271', '17768116252', '177681162521431094809782', '2015-05-08 22:11:54', '3', null, '5', '0', '1', '10301', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094321220', '17768116252', '177681162521431094809782', '2015-05-08 22:12:01', '3', null, '1', '0', '1', '10713', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094334020', '17768116252', '177681162521431094809782', '2015-05-08 22:12:14', '3', null, '2', '0', '1', '10708', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094362083', '17768116252', '177681162521431094809782', '2015-05-08 22:12:42', '3', null, '1', '0', '1', '20101', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094370073', '17768116252', '177681162521431094809782', '2015-05-08 22:12:50', '3', null, '2', '0', '1', '10204', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094391751', '17768116252', '177681162521431094809782', '2015-05-08 22:13:11', '3', null, '3', '0', '1', '10101', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094436874', '17768116252', '177681162521431094809782', '2015-05-08 22:13:56', '3', null, '5', '0', '1', '20609', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094553669', '17768116252', '177681162521431094809782', '2015-05-08 22:15:53', '3', null, '3', '0', '1', '40304', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431094742468', '17768116252', '177681162521431094809782', '2015-05-08 22:19:02', '3', null, '3', '0', '1', '90111', '1431094805202', '2015-05-08 22:20:09', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431143726732', '15295569869', '152955698691431143744223', '2015-05-09 11:55:26', '3', null, '50', '0', '1', '10301', '1430140350821', '2015-05-09 11:55:44', '15151883572', null, '', '1');
INSERT INTO `orders` VALUES ('1431144882902', '18066057126', '180660571261431167754066', '2015-05-09 12:14:42', '3', null, '4', '0', '1', '90107', '1430917522766', '2015-05-09 18:35:54', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431144906375', '18066057126', '180660571261431167754066', '2015-05-09 12:15:06', '3', null, '1', '0', '1', '40202', '1430917522766', '2015-05-09 18:35:54', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431144914994', '18066057126', '180660571261431167754066', '2015-05-09 12:15:14', '3', null, '1', '0', '1', '40112', '1430917522766', '2015-05-09 18:35:54', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431156136669', '18705199035', null, '2015-05-09 15:22:16', '0', null, '3', '0', '1', '40315', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1431156148017', '18705199035', null, '2015-05-09 15:22:28', '0', null, '1', '0', '1', '20212', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1431156187986', '18705199035', null, '2015-05-09 15:23:07', '0', null, '1', '0', '1', '10710', null, null, null, null, '', '1');
INSERT INTO `orders` VALUES ('1431160996420', '18551310166', '185513101661431161174600', '2015-05-09 16:43:16', '3', null, '1', '0', '1', '40102', '1430726869324', '2015-05-09 16:46:14', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431161002458', '18551310166', '185513101661431161174600', '2015-05-09 16:43:22', '3', null, '1', '0', '1', '40112', '1430726869324', '2015-05-09 16:46:14', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431161038540', '18551310166', '185513101661431161174600', '2015-05-09 16:43:58', '3', null, '1', '0', '1', '20209', '1430726869324', '2015-05-09 16:46:14', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431165993630', '15366127275', '153661272751431166208336', '2015-05-09 18:06:33', '3', null, '3', '0', '1', '10709', '1431166185371', '2015-05-09 18:10:08', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431170499367', '15365195716', '153651957161431170682402', '2015-05-09 19:21:39', '3', null, '1', '0', '1', '40401', '1430903632392', '2015-05-09 19:24:42', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431170529978', '15365195716', '153651957161431170682402', '2015-05-09 19:22:09', '3', null, '1', '0', '1', '20401', '1430903632392', '2015-05-09 19:24:42', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431170551817', '15365195716', '153651957161431170682402', '2015-05-09 19:22:31', '3', null, '5', '0', '1', '10101', '1430903632392', '2015-05-09 19:24:42', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431170867712', '15380820376', '153808203761431171069895', '2015-05-09 19:27:47', '3', null, '1', '0', '1', '20110', '1430230060734', '2015-05-09 19:31:09', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431170875060', '15380820376', '153808203761431171069895', '2015-05-09 19:27:55', '3', null, '1', '0', '1', '20111', '1430230060734', '2015-05-09 19:31:09', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431171024604', '15380820376', '153808203761431171069895', '2015-05-09 19:30:24', '3', null, '2', '0', '1', '10416', '1430230060734', '2015-05-09 19:31:09', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431171886204', '15251899171', '152518991711431172293309', '2015-05-09 19:44:46', '3', null, '5', '0', '1', '10301', '1431172249861', '2015-05-09 19:51:33', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431172136525', '15251899171', '152518991711431172293309', '2015-05-09 19:48:56', '3', null, '2', '0', '1', '10709', '1431172249861', '2015-05-09 19:51:33', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431172160127', '15251899171', '152518991711431172293309', '2015-05-09 19:49:20', '3', null, '4', '0', '1', '10101', '1431172249861', '2015-05-09 19:51:33', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431172204581', '15251899171', '152518991711431172293309', '2015-05-09 19:50:04', '3', null, '2', '0', '1', '20104', '1431172249861', '2015-05-09 19:51:33', '15850789886', null, '', '1');
INSERT INTO `orders` VALUES ('1431174659234', '15295509505', '152955095051431174874185', '2015-05-09 20:30:59', '3', null, '2', '0', '1', '10301', '1430215931228', '2015-05-09 20:34:34', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431174691437', '15295509505', '152955095051431174874185', '2015-05-09 20:31:31', '3', null, '10', '0', '1', '90111', '1430215931228', '2015-05-09 20:34:34', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431174717353', '15295509505', '152955095051431174874185', '2015-05-09 20:31:57', '3', null, '1', '0', '1', '20616', '1430215931228', '2015-05-09 20:34:34', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431174783456', '15295509505', '152955095051431174874185', '2015-05-09 20:33:03', '3', null, '2', '0', '1', '10720', '1430215931228', '2015-05-09 20:34:34', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431174830856', '15295509505', '152955095051431174874185', '2015-05-09 20:33:50', '3', null, '1', '0', '1', '10409', '1430215931228', '2015-05-09 20:34:34', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431174856904', '15295509505', '152955095051431174874185', '2015-05-09 20:34:16', '3', null, '1', '0', '1', '20602', '1430215931228', '2015-05-09 20:34:34', '17712916329', null, '', '1');
INSERT INTO `orders` VALUES ('1431181854675', '18013866641', '180138666411431779677880', '2015-05-09 22:30:54', '3', null, '1', '1', '1', '20505', '1430573737418', '2015-05-16 20:34:37', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431193078198', '18762885079', '187628850791433475920179', '2015-05-10 01:37:58', '1', null, '3', '0', '1', '10105', '1428311194447', '2015-06-05 11:45:20', '18762885079', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1431193242329', '18762885079', '187628850791433475920179', '2015-05-10 01:40:42', '1', null, '3', '0', '1', '10107', '1428311194447', '2015-06-05 11:45:20', '18762885079', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1431193380216', '18896554880', '188965548801431220960410', '2015-05-10 01:43:00', '1', null, '3', '0', '1', '10145', '1427622407201', '2015-05-10 09:22:40', null, null, null, '0');
INSERT INTO `orders` VALUES ('1431193873301', '18896554880', '188965548801431220960410', '2015-05-10 01:51:13', '1', null, '3', '0', '1', '10107', '1427622407201', '2015-05-10 09:22:40', null, null, null, '0');
INSERT INTO `orders` VALUES ('1431219866266', '18662835126', '186628351261431219976199', '2015-05-10 09:04:26', '3', null, '5', '0', '1', '20609', '1430266717780', '2015-05-10 09:06:16', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431219912814', '18662835126', '186628351261431219976199', '2015-05-10 09:05:12', '3', null, '1', '0', '1', '10302', '1430266717780', '2015-05-10 09:06:16', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431219961386', '18662835126', '186628351261431219976199', '2015-05-10 09:06:01', '3', null, '3', '0', '1', '20105', '1430266717780', '2015-05-10 09:06:16', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431232293503', '15961685555', '159616855551431232360140', '2015-05-10 12:31:33', '3', null, '1', '1', '1', '10507', '1431232134281', '2015-05-10 12:32:40', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431232331967', '15961685555', '159616855551431232360140', '2015-05-10 12:32:11', '3', null, '1', '1', '1', '20216', '1431232134281', '2015-05-10 12:32:40', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431234838438', '18252058069', '182520580691431235143002', '2015-05-10 13:13:58', '3', null, '1', '0', '1', '10414', '1431235121119', '2015-05-10 13:19:03', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431234850033', '18252058069', '182520580691431235143002', '2015-05-10 13:14:10', '3', null, '1', '0', '1', '20106', '1431235121119', '2015-05-10 13:19:03', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431234902485', '18252058069', '182520580691431235143002', '2015-05-10 13:15:02', '3', null, '1', '0', '1', '10205', '1431235121119', '2015-05-10 13:19:03', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431234984030', '18252058069', '182520580691431235143002', '2015-05-10 13:16:24', '3', null, '1', '0', '1', '10302', '1431235121119', '2015-05-10 13:19:03', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431235051558', '18252058069', '182520580691431235143002', '2015-05-10 13:17:31', '3', null, '3', '0', '1', '10101', '1431235121119', '2015-05-10 13:19:03', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431245172047', '13851558735', '138515587351431245258740', '2015-05-10 16:06:12', '3', null, '1', '0', '1', '40102', '1431245257405', '2015-05-10 16:07:38', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431245201323', '13851558735', '138515587351431245258740', '2015-05-10 16:06:41', '3', null, '1', '0', '1', '40106', '1431245257405', '2015-05-10 16:07:38', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431245207723', '13851558735', '138515587351431245258740', '2015-05-10 16:06:47', '3', null, '1', '0', '1', '40105', '1431245257405', '2015-05-10 16:07:38', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431245214084', '13851558735', '138515587351431245258740', '2015-05-10 16:06:54', '3', null, '1', '0', '1', '40104', '1431245257405', '2015-05-10 16:07:38', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431245220174', '13851558735', '138515587351431245258740', '2015-05-10 16:07:00', '3', null, '1', '0', '1', '40103', '1431245257405', '2015-05-10 16:07:38', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431250298652', '18705199209', '187051992091431250343135', '2015-05-10 17:31:38', '3', null, '1', '1', '1', '20112', '1430217024155', '2015-05-10 17:32:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431250330220', '18705199209', '187051992091431250343135', '2015-05-10 17:32:10', '3', null, '1', '1', '1', '20602', '1430217024155', '2015-05-10 17:32:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431251020777', '15295509505', '152955095051431251188412', '2015-05-10 17:43:40', '3', null, '1', '0', '1', '20602', '1430215931228', '2015-05-10 17:46:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431251044398', '15295509505', '152955095051431251188412', '2015-05-10 17:44:04', '3', null, '1', '0', '1', '20617', '1430215931228', '2015-05-10 17:46:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431251097283', '15295509505', '152955095051431251188412', '2015-05-10 17:44:57', '3', null, '1', '0', '1', '20405', '1430215931228', '2015-05-10 17:46:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431251113855', '15295509505', '152955095051431251188412', '2015-05-10 17:45:13', '3', null, '10', '0', '1', '90111', '1430215931228', '2015-05-10 17:46:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431251156674', '15295509505', '152955095051431251188412', '2015-05-10 17:45:56', '3', null, '5', '0', '1', '10301', '1430215931228', '2015-05-10 17:46:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431251165267', '15295509505', '152955095051431251188412', '2015-05-10 17:46:05', '3', null, '1', '0', '1', '10411', '1430215931228', '2015-05-10 17:46:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431253177976', '13814504204', '138145042041431254307973', '2015-05-10 18:19:37', '3', null, '1', '1', '1', '20505', '1430886217079', '2015-05-10 18:38:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431253432765', '13814504204', '138145042041431254307973', '2015-05-10 18:23:52', '3', null, '10', '1', '1', '10101', '1430886217079', '2015-05-10 18:38:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431253612939', '13814504204', '138145042041431254307973', '2015-05-10 18:26:52', '3', null, '1', '1', '1', '10302', '1430886217079', '2015-05-10 18:38:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431253696156', '18705198716', '187051987161431253771831', '2015-05-10 18:28:16', '3', null, '1', '1', '1', '20107', '1431253769264', '2015-05-10 18:29:31', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431253721692', '13814504204', '138145042041431254307973', '2015-05-10 18:28:41', '3', null, '1', '1', '1', '90101', '1430886217079', '2015-05-10 18:38:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431253729685', '18705198716', '187051987161431253771831', '2015-05-10 18:28:49', '3', null, '1', '1', '1', '40205', '1431253769264', '2015-05-10 18:29:31', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431253749285', '13814504204', '138145042041431254307973', '2015-05-10 18:29:09', '3', null, '1', '1', '1', '10412', '1430886217079', '2015-05-10 18:38:27', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431254288453', '13814504204', '138145042041431254307973', '2015-05-10 18:38:08', '3', null, '1', '1', '1', '20107', '1430886217079', '2015-05-10 18:38:27', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431259855877', '18705198389', '187051983891431260068146', '2015-05-10 20:10:55', '3', null, '2', '0', '1', '20216', '1430880199130', '2015-05-10 20:14:28', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431270477300', '18362938239', '183629382391431310932578', '2015-05-10 23:07:57', '3', null, '1', '1', '1', '90108', '1430618682327', '2015-05-11 10:22:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431270517957', '18362938239', '183629382391431310932578', '2015-05-10 23:08:37', '3', null, '1', '1', '1', '10138', '1430618682327', '2015-05-11 10:22:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431270574284', '18362938239', '183629382391431310932578', '2015-05-10 23:09:34', '3', null, '1', '1', '1', '10144', '1430618682327', '2015-05-11 10:22:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431270593310', '18362938239', '183629382391431310932578', '2015-05-10 23:09:53', '3', null, '1', '1', '1', '10143', '1430618682327', '2015-05-11 10:22:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431270604164', '18362938239', '183629382391431310932578', '2015-05-10 23:10:04', '3', null, '1', '1', '1', '90102', '1430618682327', '2015-05-11 10:22:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431270633731', '18362938239', '183629382391431310932578', '2015-05-10 23:10:33', '3', null, '1', '1', '1', '20210', '1430618682327', '2015-05-11 10:22:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431270664156', '18362938239', '183629382391431310932578', '2015-05-10 23:11:04', '3', null, '1', '1', '1', '20301', '1430618682327', '2015-05-11 10:22:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431270896909', '18362938239', '183629382391431310932578', '2015-05-10 23:14:56', '3', null, '1', '1', '1', '10401', '1430618682327', '2015-05-11 10:22:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431270949989', '18362938239', '183629382391431310932578', '2015-05-10 23:15:49', '3', null, '1', '1', '1', '90114', '1430618682327', '2015-05-11 10:22:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431271113533', '18362938239', '183629382391431310932578', '2015-05-10 23:18:33', '3', null, '1', '1', '1', '10706', '1430618682327', '2015-05-11 10:22:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431307693300', '13160076990', '131600769901431307747738', '2015-05-11 09:28:13', '3', null, '4', '1', '1', '90108', '1430270433261', '2015-05-11 09:29:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431307722010', '13160076990', '131600769901431307747738', '2015-05-11 09:28:42', '3', null, '8', '1', '1', '20609', '1430270433261', '2015-05-11 09:29:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431318387372', '15651967988', '156519679881431318692591', '2015-05-11 12:26:27', '3', null, '1', '0', '1', '10209', '1431318681075', '2015-05-11 12:31:32', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431318483883', '15651967988', '156519679881431318692591', '2015-05-11 12:28:03', '3', null, '2', '0', '1', '10409', '1431318681075', '2015-05-11 12:31:32', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431318610011', '15651967988', '156519679881431318692591', '2015-05-11 12:30:10', '3', null, '6', '0', '1', '10301', '1431318681075', '2015-05-11 12:31:32', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431318829311', '18061739312', '180617393121431319007703', '2015-05-11 12:33:49', '3', null, '1', '0', '1', '10705', '1430233845504', '2015-05-11 12:36:47', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431318947800', '18061739312', '180617393121431319007703', '2015-05-11 12:35:47', '3', null, '2', '0', '1', '40313', '1430233845504', '2015-05-11 12:36:47', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431318967876', '18061739312', null, '2015-05-11 12:36:07', '0', null, '3', '0', '1', '40320', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431318997716', '18061739312', '180617393121431319007703', '2015-05-11 12:36:37', '3', null, '1', '0', '1', '40322', '1430233845504', '2015-05-11 12:36:47', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431319425382', '15261895955', '152618959551431319658763', '2015-05-11 12:43:45', '3', null, '1', '1', '1', '10411', '1430194614988', '2015-05-11 12:47:38', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431319433910', '15261895955', '152618959551431319658763', '2015-05-11 12:43:53', '3', null, '1', '1', '1', '90108', '1430194614988', '2015-05-11 12:47:38', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431319456862', '15261895955', '152618959551431319658763', '2015-05-11 12:44:16', '3', null, '1', '1', '1', '20609', '1430194614988', '2015-05-11 12:47:38', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431319473774', '15261895955', '152618959551431319658763', '2015-05-11 12:44:33', '3', null, '1', '1', '1', '90113', '1430194614988', '2015-05-11 12:47:38', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431319533911', '15261895955', '152618959551431319658763', '2015-05-11 12:45:33', '3', null, '5', '1', '1', '10301', '1430194614988', '2015-05-11 12:47:38', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431319583175', '15261895955', '152618959551431319658763', '2015-05-11 12:46:23', '3', null, '3', '1', '1', '40315', '1430194614988', '2015-05-11 12:47:38', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431319590222', '15261895955', '152618959551431319658763', '2015-05-11 12:46:30', '3', null, '1', '1', '1', '40201', '1430194614988', '2015-05-11 12:47:38', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431327364167', '18705199233', '187051992331431327457109', '2015-05-11 14:56:04', '3', null, '2', '1', '1', '20112', '1430301839771', '2015-05-11 14:57:37', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431331084874', '15261896973', '152618969731431331297036', '2015-05-11 15:58:04', '3', null, '1', '0', '1', '40112', '1430220181373', '2015-05-11 16:01:37', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431331139984', '15261896973', '152618969731431331297036', '2015-05-11 15:58:59', '3', null, '2', '0', '1', '10720', '1430220181373', '2015-05-11 16:01:37', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431331197376', '15261896973', '152618969731431331297036', '2015-05-11 15:59:57', '3', null, '1', '0', '1', '20203', '1430220181373', '2015-05-11 16:01:37', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431331268556', '15261896973', '152618969731431331297036', '2015-05-11 16:01:08', '3', null, '1', '0', '1', '40205', '1430220181373', '2015-05-11 16:01:37', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431339380524', '15295509505', '152955095051431349160924', '2015-05-11 18:16:20', '3', null, '5', '0', '1', '90111', '1430215931228', '2015-05-11 20:59:20', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431339439621', '15295509505', '152955095051431349160924', '2015-05-11 18:17:19', '3', null, '1', '0', '1', '40313', '1430215931228', '2015-05-11 20:59:20', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431341306033', '15190518013', '151905180131431341486578', '2015-05-11 18:48:26', '3', null, '2', '0', '1', '10105', '1430194088216', '2015-05-11 18:51:26', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431341316239', '15190518013', '151905180131431341486578', '2015-05-11 18:48:36', '3', null, '2', '0', '1', '10418', '1430194088216', '2015-05-11 18:51:26', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431341432840', '15190518013', '151905180131431341486578', '2015-05-11 18:50:32', '3', null, '2', '0', '1', '10402', '1430194088216', '2015-05-11 18:51:26', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431341461407', '15190518013', '151905180131431341486578', '2015-05-11 18:51:01', '3', null, '1', '0', '1', '90113', '1430194088216', '2015-05-11 18:51:26', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431341831946', '18896586309', null, '2015-05-11 18:57:11', '0', null, '2', '0', '1', '10301', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431342335059', '13814504204', '138145042041431343265488', '2015-05-11 19:05:35', '3', null, '2', '1', '1', '10301', '1430886217079', '2015-05-11 19:21:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431342628232', '13814504204', '138145042041431343265488', '2015-05-11 19:10:28', '3', null, '3', '1', '1', '10709', '1430886217079', '2015-05-11 19:21:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431342641691', '13814504204', '138145042041431343265488', '2015-05-11 19:10:41', '3', null, '1', '1', '1', '20505', '1430886217079', '2015-05-11 19:21:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431342724629', '13814504204', '138145042041431343265488', '2015-05-11 19:12:04', '3', null, '1', '1', '1', '20107', '1430886217079', '2015-05-11 19:21:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431343038054', '13814504204', '138145042041431343265488', '2015-05-11 19:17:18', '3', null, '1', '1', '1', '10302', '1430886217079', '2015-05-11 19:21:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431343240012', '13814504204', '138145042041431343265488', '2015-05-11 19:20:40', '3', null, '2', '1', '1', '40310', '1430886217079', '2015-05-11 19:21:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431343936267', '13815445502', '138154455021431344276612', '2015-05-11 19:32:16', '3', null, '1', '0', '1', '40110', '1430196072612', '2015-05-11 19:37:56', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431343950970', '13815445502', '138154455021431344276612', '2015-05-11 19:32:30', '3', null, '1', '0', '1', '40107', '1430196072612', '2015-05-11 19:37:56', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431344062865', '13815445502', '138154455021431344276612', '2015-05-11 19:34:22', '3', null, '1', '0', '1', '40205', '1430196072612', '2015-05-11 19:37:56', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431344415108', '13861605337', '138616053371431344694972', '2015-05-11 19:40:15', '3', null, '1', '0', '1', '20216', '1430659947759', '2015-05-11 19:44:55', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431344548609', '13861605337', '138616053371431344694972', '2015-05-11 19:42:28', '3', null, '1', '0', '1', '20203', '1430659947759', '2015-05-11 19:44:55', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431344610276', '13861605337', '138616053371431344694972', '2015-05-11 19:43:30', '3', null, '1', '0', '1', '20501', '1430659947759', '2015-05-11 19:44:54', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431344679660', '13861605337', '138616053371431344694972', '2015-05-11 19:44:39', '3', null, '4', '0', '1', '20609', '1430659947759', '2015-05-11 19:44:54', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431346676862', '18724005167', '187240051671431346728028', '2015-05-11 20:17:56', '3', null, '1', '0', '1', '10220', '1430215725002', '2015-05-11 20:18:48', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431346684966', '18724005167', '187240051671431346728028', '2015-05-11 20:18:04', '3', null, '1', '0', '1', '10202', '1430215725002', '2015-05-11 20:18:48', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431346704038', '18724005167', '187240051671431346728028', '2015-05-11 20:18:24', '3', null, '1', '0', '1', '10402', '1430215725002', '2015-05-11 20:18:48', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431347194621', '13585165686', '135851656861431347338075', '2015-05-11 20:26:34', '3', null, '2', '1', '1', '20107', '1431347335595', '2015-05-11 20:28:58', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431347243416', '18705199233', '187051992331431347268452', '2015-05-11 20:27:23', '3', null, '1', '1', '1', '20101', '1431327448315', '2015-05-11 20:27:48', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431347254595', '18705199233', '187051992331431347268452', '2015-05-11 20:27:34', '3', null, '1', '1', '1', '20110', '1431327448315', '2015-05-11 20:27:48', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431347261103', '13585165686', '135851656861431347338075', '2015-05-11 20:27:41', '3', null, '2', '1', '1', '10217', '1431347335595', '2015-05-11 20:28:58', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431349006227', '15295509505', '152955095051431349160924', '2015-05-11 20:56:46', '3', null, '1', '0', '1', '20216', '1430215931228', '2015-05-11 20:59:20', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431349036423', '15295509505', '152955095051431349160924', '2015-05-11 20:57:16', '3', null, '1', '0', '1', '40315', '1430215931228', '2015-05-11 20:59:20', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431349092202', '15295509505', '152955095051431349160924', '2015-05-11 20:58:12', '3', null, '1', '0', '1', '20602', '1430215931228', '2015-05-11 20:59:20', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431349311014', '18651323581', '186513235811431349359759', '2015-05-11 21:01:51', '3', null, '1', '0', '1', '40202', '1431349355327', '2015-05-11 21:02:39', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431349323627', '18651323581', '186513235811431349359759', '2015-05-11 21:02:03', '3', null, '1', '0', '1', '40102', '1431349355327', '2015-05-11 21:02:39', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431350804657', '15151883571', null, '2015-05-11 21:26:44', '0', null, '2', '0', '1', '20407', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431352537412', '15365132560', null, '2015-05-11 21:55:37', '0', null, '1', '0', '1', '20209', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431352558187', '15365132560', null, '2015-05-11 21:55:58', '0', null, '1', '0', '1', '20107', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431405306041', '18061739312', '180617393121431405395727', '2015-05-12 12:35:06', '3', null, '1', '0', '1', '40318', '1430233845504', '2015-05-12 12:36:35', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431405342187', '18061739312', '180617393121431405395727', '2015-05-12 12:35:42', '3', null, '1', '0', '1', '40106', '1430233845504', '2015-05-12 12:36:35', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431405346699', '18061739312', '180617393121431405395727', '2015-05-12 12:35:46', '3', null, '1', '0', '1', '40105', '1430233845504', '2015-05-12 12:36:35', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431406259457', '18705198716', '187051987161431406355868', '2015-05-12 12:50:59', '3', null, '2', '0', '1', '40205', '1431253769264', '2015-05-12 12:52:35', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431406320821', '18705198716', '187051987161431406355868', '2015-05-12 12:52:00', '3', null, '8', '0', '1', '40315', '1431253769264', '2015-05-12 12:52:35', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431421753312', '15151883572', '151518835721432456881073', '2015-05-12 17:09:13', '3', null, '3', '0', '1', '10721', '1427691760293', '2015-05-24 16:41:21', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431423099929', '13040101273', '130401012731431423107555', '2015-05-12 17:31:39', '3', null, '2', '0', '1', '10611', '1430282698225', '2015-05-12 17:31:47', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431431016589', '13451895624', '134518956241431431138298', '2015-05-12 19:43:36', '3', null, '6', '0', '1', '40315', '1430834407532', '2015-05-12 19:45:38', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431431066901', '13451895624', '134518956241431431138298', '2015-05-12 19:44:26', '3', null, '2', '0', '1', '10301', '1430834407532', '2015-05-12 19:45:38', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431431122473', '13451895624', '134518956241431431138298', '2015-05-12 19:45:22', '3', null, '2', '0', '1', '40304', '1430834407532', '2015-05-12 19:45:38', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431432524514', '15261896862', '152618968621431434466000', '2015-05-12 20:08:44', '3', null, '1', '0', '1', '20107', '1430880346706', '2015-05-12 20:41:06', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431433736142', '15261896862', '152618968621431434466000', '2015-05-12 20:28:56', '3', null, '1', '0', '1', '10710', '1430880346706', '2015-05-12 20:41:06', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431433759614', '15261896862', '152618968621431434466000', '2015-05-12 20:29:19', '3', null, '1', '0', '1', '10401', '1430880346706', '2015-05-12 20:41:06', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431433815506', '15261896862', '152618968621431434466000', '2015-05-12 20:30:15', '3', null, '1', '0', '1', '90114', '1430880346706', '2015-05-12 20:41:06', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431433823873', '15261896862', '152618968621431434466000', '2015-05-12 20:30:23', '3', null, '1', '0', '1', '40105', '1430880346706', '2015-05-12 20:41:06', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431434254724', '15261896862', '152618968621431434466000', '2015-05-12 20:37:34', '3', null, '2', '0', '1', '40315', '1430880346706', '2015-05-12 20:41:06', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431434456084', '15261896862', '152618968621431434466000', '2015-05-12 20:40:56', '3', null, '1', '0', '1', '40106', '1430880346706', '2015-05-12 20:41:06', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431476415424', '18705198716', '187051987161431479239670', '2015-05-13 08:20:15', '3', null, '40', '0', '1', '40315', '1431253769264', '2015-05-13 09:07:19', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431479274538', '18705198716', '187051987161431479286759', '2015-05-13 09:07:54', '3', null, '40', '0', '1', '40315', '1431253769264', '2015-05-13 09:08:06', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431480604022', '15295509505', '152955095051431480714275', '2015-05-13 09:30:04', '3', null, '1', '0', '1', '20405', '1430215931228', '2015-05-13 09:31:54', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431480610810', '15295509505', '152955095051431480714275', '2015-05-13 09:30:10', '3', null, '5', '0', '1', '90111', '1430215931228', '2015-05-13 09:31:54', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431480650392', '15295509505', '152955095051431480714275', '2015-05-13 09:30:50', '3', null, '1', '0', '1', '10114', '1430215931228', '2015-05-13 09:31:54', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431480671510', '15295509505', '152955095051431480714275', '2015-05-13 09:31:11', '3', null, '1', '0', '1', '10205', '1430215931228', '2015-05-13 09:31:54', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431480682469', '15295509505', '152955095051431480714275', '2015-05-13 09:31:22', '3', null, '1', '0', '1', '10202', '1430215931228', '2015-05-13 09:31:54', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431480691311', '15295509505', '152955095051431480714275', '2015-05-13 09:31:31', '3', null, '1', '0', '1', '20105', '1430215931228', '2015-05-13 09:31:54', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431485779931', '18020118356', '180201183561431486386220', '2015-05-13 10:56:19', '3', null, '1', '0', '1', '20110', '1430288419148', '2015-05-13 11:06:26', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431485786150', '18061739312', '180617393121431520275236', '2015-05-13 10:56:26', '3', null, '10', '0', '1', '10101', '1430233845504', '2015-05-13 20:31:15', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431485813890', '18020118356', '180201183561431486386220', '2015-05-13 10:56:53', '3', null, '2', '0', '1', '10104', '1430288419148', '2015-05-13 11:06:26', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431485877374', '18061739312', '180617393121431520275236', '2015-05-13 10:57:57', '3', null, '2', '0', '1', '40106', '1430233845504', '2015-05-13 20:31:15', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431485958922', '18061739312', '180617393121431520275236', '2015-05-13 10:59:18', '3', null, '1', '0', '1', '10715', '1430233845504', '2015-05-13 20:31:15', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431486007544', '18061739312', '180617393121431520275236', '2015-05-13 11:00:07', '3', null, '2', '0', '1', '90116', '1430233845504', '2015-05-13 20:31:15', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431486012562', '18020118356', '180201183561431486386220', '2015-05-13 11:00:12', '3', null, '1', '0', '1', '40102', '1430288419148', '2015-05-13 11:06:26', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431486039790', '18020118356', '180201183561431486386220', '2015-05-13 11:00:39', '3', null, '1', '0', '1', '10209', '1430288419148', '2015-05-13 11:06:26', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431486053892', '18020118356', '180201183561431486386220', '2015-05-13 11:00:53', '3', null, '1', '0', '1', '10713', '1430288419148', '2015-05-13 11:06:26', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431486059599', '18020118356', '180201183561431486386220', '2015-05-13 11:00:59', '3', null, '3', '0', '1', '10710', '1430288419148', '2015-05-13 11:06:26', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431486082932', '18061739312', '180617393121431520275236', '2015-05-13 11:01:22', '3', null, '1', '0', '1', '20501', '1430233845504', '2015-05-13 20:31:15', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431486352723', '18020118356', '180201183561431486386220', '2015-05-13 11:05:52', '3', null, '2', '0', '1', '10418', '1430288419148', '2015-05-13 11:06:26', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431486359745', '18020118356', '180201183561431486386220', '2015-05-13 11:05:59', '3', null, '1', '0', '1', '10101', '1430288419148', '2015-05-13 11:06:26', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431501213777', '18094390667', '180943906671431501258156', '2015-05-13 15:13:33', '3', null, '3', '0', '1', '20209', '1431501251014', '2015-05-13 15:14:18', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431502831759', '15151883571', null, '2015-05-13 15:40:31', '0', null, '2', '0', '1', '10145', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431512227326', '15261896973', '152618969731431512260713', '2015-05-13 18:17:07', '3', null, '2', '0', '1', '20301', '1430220181373', '2015-05-13 18:17:40', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431512242905', '15261896973', '152618969731431512260713', '2015-05-13 18:17:22', '3', null, '1', '0', '1', '20216', '1430220181373', '2015-05-13 18:17:40', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431515656142', '18705199233', '187051992331431515823098', '2015-05-13 19:14:16', '3', null, '6', '1', '1', '90111', '1431327448315', '2015-05-13 19:17:03', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431515727711', '18705199233', '187051992331431515823098', '2015-05-13 19:15:27', '3', null, '2', '1', '1', '10403', '1431327448315', '2015-05-13 19:17:03', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431515810860', '18705199233', '187051992331431515823098', '2015-05-13 19:16:50', '3', null, '1', '1', '1', '10415', '1431327448315', '2015-05-13 19:17:03', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431516405190', '15380820376', '153808203761431516606575', '2015-05-13 19:26:45', '3', null, '1', '0', '1', '20505', '1430230060734', '2015-05-13 19:30:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431516490638', '15380820376', '153808203761431516606575', '2015-05-13 19:28:10', '3', null, '1', '0', '1', '10206', '1430230060734', '2015-05-13 19:30:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431516497839', '15380820376', '153808203761431516606575', '2015-05-13 19:28:17', '3', null, '1', '0', '1', '10416', '1430230060734', '2015-05-13 19:30:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431516524719', '15380820376', '153808203761431516606575', '2015-05-13 19:28:44', '3', null, '1', '0', '1', '10302', '1430230060734', '2015-05-13 19:30:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431516534541', '15380820376', '153808203761431516606575', '2015-05-13 19:28:54', '3', null, '1', '0', '1', '90114', '1430230060734', '2015-05-13 19:30:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431521442065', '18705198389', '187051983891431521477008', '2015-05-13 20:50:42', '3', null, '1', '0', '1', '20216', '1430880199130', '2015-05-13 20:51:17', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431521458090', '18705198389', '187051983891431521477008', '2015-05-13 20:50:58', '3', null, '1', '0', '1', '20107', '1430880199130', '2015-05-13 20:51:17', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431527057554', '15605159822', '156051598221431669370904', '2015-05-13 22:24:17', '3', null, '10', '1', '1', '10101', '1430449291849', '2015-05-15 13:56:10', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431527388329', '-1', null, '2015-05-13 22:29:48', '0', null, '1', '0', '1', '20209', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431527485191', '-1', null, '2015-05-13 22:31:25', '0', null, '1', '0', '1', '90114', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431527489817', '-1', null, '2015-05-13 22:31:29', '0', null, '1', '0', '1', '90113', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431577761090', '13814504204', '138145042041431578303480', '2015-05-14 12:29:21', '3', null, '1', '1', '1', '20505', '1430886217079', '2015-05-14 12:38:23', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431577870575', '13814504204', '138145042041431578303480', '2015-05-14 12:31:10', '3', null, '2', '1', '1', '20107', '1430886217079', '2015-05-14 12:38:23', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431577926996', '13814504204', '138145042041431578303480', '2015-05-14 12:32:06', '3', null, '1', '1', '1', '40310', '1430886217079', '2015-05-14 12:38:23', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431577931497', '13814504204', '138145042041431578303480', '2015-05-14 12:32:11', '3', null, '1', '1', '1', '40311', '1430886217079', '2015-05-14 12:38:23', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431578251362', '13814504204', '138145042041431578303480', '2015-05-14 12:37:31', '3', null, '2', '1', '1', '10720', '1430886217079', '2015-05-14 12:38:23', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431579208622', '15365128369', '153651283691431579629262', '2015-05-14 12:53:28', '3', null, '1', '0', '1', '40112', '1430281199125', '2015-05-14 13:00:29', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431579219427', '15365128369', '153651283691431579629262', '2015-05-14 12:53:39', '3', null, '1', '0', '1', '40111', '1430281199125', '2015-05-14 13:00:29', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431579232794', '15365128369', '153651283691431579629262', '2015-05-14 12:53:52', '3', null, '1', '0', '1', '40110', '1430281199125', '2015-05-14 13:00:29', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431579310576', '15365128369', '153651283691431579629262', '2015-05-14 12:55:10', '3', null, '1', '0', '1', '20107', '1430281199125', '2015-05-14 13:00:29', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431579380614', '15365128369', '153651283691431579629262', '2015-05-14 12:56:20', '3', null, '1', '0', '1', '20105', '1430281199125', '2015-05-14 13:00:29', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431579397311', '15365128369', '153651283691431579629262', '2015-05-14 12:56:37', '3', null, '2', '0', '1', '90116', '1430281199125', '2015-05-14 13:00:29', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431579447518', '15365128369', '153651283691431579629262', '2015-05-14 12:57:27', '3', null, '3', '0', '1', '10301', '1430281199125', '2015-05-14 13:00:29', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431589416493', '18705198389', '187051983891431589482632', '2015-05-14 15:43:36', '3', null, '1', '0', '1', '20107', '1430880199130', '2015-05-14 15:44:42', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431589468389', '18705198389', '187051983891431589482632', '2015-05-14 15:44:28', '3', null, '1', '0', '1', '20502', '1430880199130', '2015-05-14 15:44:42', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431592728840', '15261896862', '152618968621431592797043', '2015-05-14 16:38:48', '3', null, '1', '0', '1', '20107', '1430880346706', '2015-05-14 16:39:57', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431592758443', '15261896862', '152618968621431592797043', '2015-05-14 16:39:18', '3', null, '1', '0', '1', '20301', '1430880346706', '2015-05-14 16:39:57', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431592772501', '15261896862', '152618968621431592797043', '2015-05-14 16:39:32', '3', null, '1', '0', '1', '20401', '1430880346706', '2015-05-14 16:39:57', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431597620096', '18705199209', '187051992091431597750893', '2015-05-14 18:00:20', '3', null, '1', '1', '1', '10107', '1430217024155', '2015-05-14 18:02:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431597638391', '18705199209', '187051992091431597750893', '2015-05-14 18:00:38', '3', null, '1', '1', '1', '10144', '1430217024155', '2015-05-14 18:02:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431597704917', '18705199209', '187051992091431597750893', '2015-05-14 18:01:44', '3', null, '2', '1', '1', '10101', '1430217024155', '2015-05-14 18:02:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431598108033', '18724005167', '187240051671431598231433', '2015-05-14 18:08:28', '3', null, '1', '0', '1', '20209', '1430215725002', '2015-05-14 18:10:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431598160677', '18724005167', '187240051671431598231433', '2015-05-14 18:09:20', '3', null, '4', '0', '1', '20107', '1430215725002', '2015-05-14 18:10:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431605114315', '17768116252', '177681162521431605668408', '2015-05-14 20:05:14', '3', null, '14', '0', '1', '10301', '1431094805202', '2015-05-14 20:14:28', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431605292802', '17768116252', '177681162521431605668408', '2015-05-14 20:08:12', '3', null, '1', '0', '1', '40114', '1431094805202', '2015-05-14 20:14:28', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431605341728', '17768116252', '177681162521431605668408', '2015-05-14 20:09:01', '3', null, '1', '0', '1', '10713', '1431094805202', '2015-05-14 20:14:28', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431605357104', '17768116252', '177681162521431605668408', '2015-05-14 20:09:17', '3', null, '3', '0', '1', '10708', '1431094805202', '2015-05-14 20:14:28', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431605375672', '17768116252', '177681162521431605668408', '2015-05-14 20:09:35', '3', null, '2', '0', '1', '90113', '1431094805202', '2015-05-14 20:14:28', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431605503797', '17768116252', '177681162521431605668408', '2015-05-14 20:11:43', '3', null, '4', '0', '1', '90111', '1431094805202', '2015-05-14 20:14:28', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431605518875', '17768116252', '177681162521431605668408', '2015-05-14 20:11:58', '3', null, '5', '0', '1', '10204', '1431094805202', '2015-05-14 20:14:28', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431605549171', '17768116252', '177681162521431605668408', '2015-05-14 20:12:29', '3', null, '5', '0', '1', '10101', '1431094805202', '2015-05-14 20:14:28', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431605579386', '17768116252', '177681162521431605668408', '2015-05-14 20:12:59', '3', null, '10', '0', '1', '20609', '1431094805202', '2015-05-14 20:14:28', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431606374260', '15295509505', '152955095051431606477174', '2015-05-14 20:26:14', '3', null, '2', '0', '1', '20209', '1430215931228', '2015-05-14 20:27:57', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431606387743', '15295509505', '152955095051431606477174', '2015-05-14 20:26:27', '3', null, '1', '0', '1', '20501', '1430215931228', '2015-05-14 20:27:57', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431606429676', '15295509505', '152955095051431606477174', '2015-05-14 20:27:09', '3', null, '1', '0', '1', '20111', '1430215931228', '2015-05-14 20:27:57', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431606457279', '15295509505', '152955095051431606477174', '2015-05-14 20:27:37', '3', null, '3', '0', '1', '90111', '1430215931228', '2015-05-14 20:27:57', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431606469110', '15295509505', '152955095051431606477174', '2015-05-14 20:27:49', '3', null, '1', '0', '1', '10301', '1430215931228', '2015-05-14 20:27:57', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431608962607', '15005527591', '150055275911431609066663', '2015-05-14 21:09:22', '3', null, '2', '0', '1', '20112', '1431609064380', '2015-05-14 21:11:06', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431613148908', '15366031030', '153660310301431690667116', '2015-05-14 22:19:08', '3', null, '1', '0', '1', '20209', '1430143358581', '2015-05-15 19:51:07', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431613183738', '15366031030', '153660310301431690667116', '2015-05-14 22:19:43', '3', null, '1', '0', '1', '20616', '1430143358581', '2015-05-15 19:51:07', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431613210813', '15366031030', null, '2015-05-14 22:20:10', '0', null, '1', '0', '1', '40112', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431613226022', '15366031030', '153660310301431690667116', '2015-05-14 22:20:26', '3', null, '2', '0', '1', '40110', '1430143358581', '2015-05-15 19:51:07', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431613234693', '15366031030', null, '2015-05-14 22:20:34', '0', null, '3', '0', '1', '40403', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431613277368', '15366031030', '153660310301431690667116', '2015-05-14 22:21:17', '3', null, '4', '0', '1', '10101', '1430143358581', '2015-05-15 19:51:07', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431613309507', '15366031030', '153660310301432559809378', '2015-05-14 22:21:49', '3', null, '2', '0', '2', '20603', '1430143358581', '2015-05-25 21:16:49', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431613316711', '15366031030', null, '2015-05-14 22:21:56', '0', null, '2', '0', '1', '40310', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431613333672', '15366031030', '153660310301431690667116', '2015-05-14 22:22:13', '3', null, '4', '0', '1', '90101', '1430143358581', '2015-05-15 19:51:07', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431613344288', '15366031030', null, '2015-05-14 22:22:24', '0', null, '2', '0', '1', '10130', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431657365607', '15261895955', '152618959551431657498854', '2015-05-15 10:36:05', '3', null, '1', '0', '1', '10411', '1430194614988', '2015-05-15 10:38:18', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431657369812', '15261895955', '152618959551431657498854', '2015-05-15 10:36:09', '3', null, '1', '0', '1', '20106', '1430194614988', '2015-05-15 10:38:18', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431657373883', '15261895955', '152618959551431657498854', '2015-05-15 10:36:13', '3', null, '1', '0', '1', '20609', '1430194614988', '2015-05-15 10:38:18', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431657421350', '15261895955', '152618959551431657498854', '2015-05-15 10:37:01', '3', null, '1', '0', '1', '40105', '1430194614988', '2015-05-15 10:38:18', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431657481637', '15261895955', '152618959551431657498854', '2015-05-15 10:38:01', '3', null, '1', '0', '1', '10220', '1430194614988', '2015-05-15 10:38:18', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431660686098', '15251895527', '152518955271431662175822', '2015-05-15 11:31:26', '3', null, '1', '1', '1', '10506', '1430213301695', '2015-05-15 11:56:15', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431660785571', '15251895527', '152518955271431662175822', '2015-05-15 11:33:05', '3', null, '1', '1', '1', '40316', '1430213301695', '2015-05-15 11:56:15', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431661055977', '15251895527', '152518955271431662175822', '2015-05-15 11:37:35', '3', null, '12', '1', '1', '20601', '1430213301695', '2015-05-15 11:56:15', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431661140658', '15251895527', '152518955271431662175822', '2015-05-15 11:39:00', '3', null, '1', '1', '1', '20112', '1430213301695', '2015-05-15 11:56:15', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431664484064', '15261896973', '152618969731431664510985', '2015-05-15 12:34:44', '3', null, '1', '0', '1', '10113', '1430220181373', '2015-05-15 12:35:11', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431664499555', '15261896973', '152618969731431664510985', '2015-05-15 12:34:59', '3', null, '1', '0', '1', '20301', '1430220181373', '2015-05-15 12:35:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431666322825', '18705199202', '187051992021431666812743', '2015-05-15 13:05:22', '3', null, '1', '0', '1', '40210', '1431524006786', '2015-05-15 13:13:32', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431666481658', '18705199202', '187051992021431666812743', '2015-05-15 13:08:01', '3', null, '1', '0', '1', '10713', '1431524006786', '2015-05-15 13:13:32', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431666630897', '18705199202', '187051992021431666812743', '2015-05-15 13:10:30', '3', null, '1', '0', '1', '20107', '1431524006786', '2015-05-15 13:13:32', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431666793547', '18705199202', '187051992021431666812743', '2015-05-15 13:13:13', '3', null, '5', '0', '1', '90116', '1431524006786', '2015-05-15 13:13:32', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431669361435', '15605159822', '156051598221431669370904', '2015-05-15 13:56:01', '3', null, '1', '1', '1', '20505', '1430449291849', '2015-05-15 13:56:10', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431670580312', '13815445502', '138154455021431671480495', '2015-05-15 14:16:20', '3', null, '1', '0', '1', '10219', '1430196072612', '2015-05-15 14:31:20', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431670638864', '13815445502', '138154455021431671480495', '2015-05-15 14:17:18', '3', null, '1', '0', '1', '20107', '1430196072612', '2015-05-15 14:31:20', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431671466606', '13815445502', '138154455021431671480495', '2015-05-15 14:31:06', '3', null, '1', '0', '1', '40204', '1430196072612', '2015-05-15 14:31:20', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431672585965', '15005527591', '150055275911431672841573', '2015-05-15 14:49:45', '3', null, '1', '0', '1', '10710', '1431609064380', '2015-05-15 14:54:01', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431672605011', '15005527591', '150055275911431672841573', '2015-05-15 14:50:05', '3', null, '2', '0', '1', '90111', '1431609064380', '2015-05-15 14:54:01', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431672690080', '15005527591', '150055275911431672841573', '2015-05-15 14:51:30', '3', null, '1', '0', '1', '90115', '1431609064380', '2015-05-15 14:54:01', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431672735090', '15005527591', '150055275911431672841573', '2015-05-15 14:52:15', '3', null, '1', '0', '1', '90112', '1431609064380', '2015-05-15 14:54:01', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431672808912', '15005527591', '150055275911431672841573', '2015-05-15 14:53:28', '3', null, '1', '0', '1', '90113', '1431609064380', '2015-05-15 14:54:01', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431675050779', '13815445502', '138154455021431675691363', '2015-05-15 15:30:50', '3', null, '1', '0', '1', '10220', '1430196072612', '2015-05-15 15:41:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431675192591', '13815445502', '138154455021431675691363', '2015-05-15 15:33:12', '3', null, '1', '0', '1', '20216', '1430196072612', '2015-05-15 15:41:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431675233146', '13815445502', '138154455021431675691363', '2015-05-15 15:33:53', '3', null, '1', '0', '1', '90115', '1430196072612', '2015-05-15 15:41:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431675259006', '13815445502', '138154455021431675691363', '2015-05-15 15:34:19', '3', null, '1', '0', '1', '20608', '1430196072612', '2015-05-15 15:41:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431675411033', '13815445502', '138154455021431675691363', '2015-05-15 15:36:51', '3', null, '1', '0', '1', '90116', '1430196072612', '2015-05-15 15:41:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431675592345', '13815445502', '138154455021431675691363', '2015-05-15 15:39:52', '3', null, '1', '0', '1', '10409', '1430196072612', '2015-05-15 15:41:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431675668578', '13815445502', '138154455021431675691363', '2015-05-15 15:41:08', '3', null, '2', '0', '1', '10101', '1430196072612', '2015-05-15 15:41:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431676209629', '18705198389', '187051983891431676413551', '2015-05-15 15:50:09', '3', null, '1', '0', '1', '20216', '1430880199130', '2015-05-15 15:53:33', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431676397841', '18705198389', '187051983891431676413551', '2015-05-15 15:53:17', '3', null, '1', '0', '1', '20107', '1430880199130', '2015-05-15 15:53:33', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431683159152', '13160076967', '131600769671431683495990', '2015-05-15 17:45:59', '3', null, '1', '0', '1', '10713', '1430295105062', '2015-05-15 17:51:36', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431683172633', '13160076967', '131600769671431683495990', '2015-05-15 17:46:12', '3', null, '2', '0', '1', '10720', '1430295105062', '2015-05-15 17:51:36', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431683194706', '13160076967', '131600769671431683495990', '2015-05-15 17:46:34', '3', null, '2', '0', '1', '20107', '1430295105062', '2015-05-15 17:51:36', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431683264340', '15380820376', '153808203761431687645500', '2015-05-15 17:47:44', '3', null, '3', '0', '1', '20505', '1430230060734', '2015-05-15 19:00:45', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431683307776', '13160076967', '131600769671431683495990', '2015-05-15 17:48:27', '3', null, '1', '0', '1', '40102', '1430295105062', '2015-05-15 17:51:36', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431683324775', '13160076967', '131600769671431683495990', '2015-05-15 17:48:44', '3', null, '1', '0', '1', '10143', '1430295105062', '2015-05-15 17:51:36', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431683415147', '13160076967', '131600769671431683495990', '2015-05-15 17:50:15', '3', null, '3', '0', '1', '40310', '1430295105062', '2015-05-15 17:51:35', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1431684604197', '15295566015', '152955660151431684910747', '2015-05-15 18:10:04', '3', null, '10', '0', '1', '10101', '1431684892337', '2015-05-15 18:15:10', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431684674540', '15295566015', '152955660151431684910747', '2015-05-15 18:11:14', '3', null, '1', '0', '1', '20106', '1431684892337', '2015-05-15 18:15:10', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431684830091', '15295566015', '152955660151431684910747', '2015-05-15 18:13:50', '3', null, '5', '0', '1', '10411', '1431684892337', '2015-05-15 18:15:10', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431686046127', '18705199233', '187051992331431686224141', '2015-05-15 18:34:06', '3', null, '1', '1', '1', '20110', '1431327448315', '2015-05-15 18:37:04', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431686098134', '18705199233', '187051992331431686224141', '2015-05-15 18:34:58', '3', null, '1', '1', '1', '20615', '1431327448315', '2015-05-15 18:37:04', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431686165808', '18705199233', '187051992331431686224141', '2015-05-15 18:36:05', '3', null, '2', '1', '1', '90109', '1431327448315', '2015-05-15 18:37:04', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431686188364', '15151885657', '151518856571431686359626', '2015-05-15 18:36:28', '3', null, '4', '0', '1', '10301', '1431686355726', '2015-05-15 18:39:19', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431686199851', '18705199233', '187051992331431686224141', '2015-05-15 18:36:39', '3', null, '2', '1', '1', '10415', '1431327448315', '2015-05-15 18:37:04', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431686228278', '15151885657', '151518856571431686359626', '2015-05-15 18:37:08', '3', null, '4', '0', '1', '10411', '1431686355726', '2015-05-15 18:39:19', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431686265066', '15151885657', '151518856571431686359626', '2015-05-15 18:37:45', '3', null, '1', '0', '1', '40106', '1431686355726', '2015-05-15 18:39:19', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431686319093', '15151885657', '151518856571431686359626', '2015-05-15 18:38:39', '3', null, '2', '0', '1', '40102', '1431686355726', '2015-05-15 18:39:19', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431687440103', '15380820376', '153808203761431687645500', '2015-05-15 18:57:20', '3', null, '2', '0', '1', '10302', '1430230060734', '2015-05-15 19:00:45', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431687531231', '15380820376', '153808203761431687645500', '2015-05-15 18:58:51', '3', null, '1', '0', '1', '90114', '1430230060734', '2015-05-15 19:00:45', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431696903248', '15896319989', '158963199891431951716476', '2015-05-15 21:35:03', '3', null, '1', '0', '1', '20209', '1431696973639', '2015-05-18 20:21:56', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431697747733', '18013866641', '180138666411431779677880', '2015-05-15 21:49:07', '3', null, '6', '1', '1', '20703', '1430573737418', '2015-05-16 20:34:37', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431754974858', '18252058069', '182520580691431755281926', '2015-05-16 13:42:54', '3', null, '4', '0', '1', '10101', '1431235121119', '2015-05-16 13:48:01', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431754996921', '18252058069', '182520580691431755281926', '2015-05-16 13:43:16', '3', null, '1', '0', '1', '10414', '1431235121119', '2015-05-16 13:48:01', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431755005611', '18252058069', '182520580691431755281926', '2015-05-16 13:43:25', '3', null, '2', '0', '1', '20609', '1431235121119', '2015-05-16 13:48:01', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431755252327', '18252058069', '182520580691431755281926', '2015-05-16 13:47:32', '3', null, '1', '0', '1', '40102', '1431235121119', '2015-05-16 13:48:01', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431758713545', '15605159822', '156051598221431758844765', '2015-05-16 14:45:13', '3', null, '10', '0', '1', '10101', '1430449291849', '2015-05-16 14:47:24', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431758743830', '15605159822', '156051598221431758844765', '2015-05-16 14:45:43', '3', null, '4', '0', '1', '90111', '1430449291849', '2015-05-16 14:47:24', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431758800055', '15605159822', '156051598221431758844765', '2015-05-16 14:46:40', '3', null, '5', '0', '1', '10301', '1430449291849', '2015-05-16 14:47:24', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431772383535', '15295509505', '152955095051431772549044', '2015-05-16 18:33:03', '3', null, '1', '0', '1', '20617', '1430215931228', '2015-05-16 18:35:49', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431772410108', '15295509505', '152955095051431772549044', '2015-05-16 18:33:30', '3', null, '1', '0', '1', '40201', '1430215931228', '2015-05-16 18:35:49', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431772459366', '15295509505', '152955095051431772549044', '2015-05-16 18:34:19', '3', null, '1', '0', '1', '10709', '1430215931228', '2015-05-16 18:35:49', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431772468661', '15295509505', '152955095051431772549044', '2015-05-16 18:34:28', '3', null, '3', '0', '1', '90112', '1430215931228', '2015-05-16 18:35:49', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431772475045', '15295509505', '152955095051431772549044', '2015-05-16 18:34:35', '3', null, '3', '0', '1', '90111', '1430215931228', '2015-05-16 18:35:49', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431772514780', '15295509505', '152955095051431772549044', '2015-05-16 18:35:14', '3', null, '2', '0', '1', '90108', '1430215931228', '2015-05-16 18:35:49', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431772527975', '15295509505', '152955095051431772549044', '2015-05-16 18:35:27', '3', null, '1', '0', '1', '20609', '1430215931228', '2015-05-16 18:35:49', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431772534331', '15295509505', '152955095051431772549044', '2015-05-16 18:35:34', '3', null, '1', '0', '1', '10411', '1430215931228', '2015-05-16 18:35:49', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431775718366', '15366127275', '153661272751431776317495', '2015-05-16 19:28:38', '3', null, '1', '0', '1', '20107', '1431166185371', '2015-05-16 19:38:37', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431775777054', '15366127275', '153661272751431776317495', '2015-05-16 19:29:37', '3', null, '2', '0', '1', '10709', '1431166185371', '2015-05-16 19:38:37', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431775824646', '15366127275', '153661272751431776317495', '2015-05-16 19:30:24', '3', null, '1', '0', '1', '40102', '1431166185371', '2015-05-16 19:38:37', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431776141066', '15366127275', '153661272751431776317495', '2015-05-16 19:35:41', '3', null, '4', '0', '1', '10301', '1431166185371', '2015-05-16 19:38:37', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431776207500', '15366127275', '153661272751431776317495', '2015-05-16 19:36:47', '3', null, '1', '0', '1', '10220', '1431166185371', '2015-05-16 19:38:37', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431779103002', '13861605337', '138616053371431779182582', '2015-05-16 20:25:03', '3', null, '1', '0', '1', '20216', '1430659947759', '2015-05-16 20:26:22', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431779129992', '13861605337', '138616053371431779182582', '2015-05-16 20:25:29', '3', null, '1', '0', '1', '20501', '1430659947759', '2015-05-16 20:26:22', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431779171881', '13861605337', '138616053371431779182582', '2015-05-16 20:26:11', '3', null, '1', '0', '1', '20206', '1430659947759', '2015-05-16 20:26:22', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431780487209', '18252120427', '182521204271431780746526', '2015-05-16 20:48:07', '3', null, '3', '0', '1', '20609', '1430804181551', '2015-05-16 20:52:26', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431780615992', '18252120427', '182521204271431780746526', '2015-05-16 20:50:15', '3', null, '1', '0', '1', '10302', '1430804181551', '2015-05-16 20:52:26', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431780712021', '18252120427', '182521204271431780746526', '2015-05-16 20:51:52', '3', null, '3', '0', '1', '20208', '1430804181551', '2015-05-16 20:52:26', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431794358390', '18662835126', '186628351261432180329719', '2015-05-17 00:39:18', '3', null, '2', '0', '1', '10302', '1430266717780', '2015-05-21 11:52:09', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431827462103', '18896554880', '188965548801431827487309', '2015-05-17 09:51:02', '3', null, '1', '0', '1', '10712', '1427622407201', '2015-05-17 09:51:27', '17712916329', '19:00', '', '1');
INSERT INTO `orders` VALUES ('1431827476463', '18896554880', '188965548801431827487309', '2015-05-17 09:51:16', '3', null, '1', '0', '1', '10626', '1427622407201', '2015-05-17 09:51:27', '17712916329', '19:00', '', '1');
INSERT INTO `orders` VALUES ('1431830399208', '15151883572', '151518835721432456881073', '2015-05-17 10:39:59', '3', null, '3', '1', '1', '90116', '1427691760293', '2015-05-24 16:41:21', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431837785393', '13739165168', null, '2015-05-17 12:43:05', '0', null, '3', '0', '1', '90108', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431843338145', '18362938239', '183629382391432543892580', '2015-05-17 14:15:38', '3', null, '4', '1', '1', '90109', '1430618682327', '2015-05-25 16:51:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431843380437', '18362938239', '183629382391432543892580', '2015-05-17 14:16:20', '3', null, '1', '1', '1', '20601', '1430618682327', '2015-05-25 16:51:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431847223198', '18020118356', '180201183561431848587101', '2015-05-17 15:20:23', '3', null, '1', '0', '1', '10202', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431847252810', '18020118356', '180201183561431848587101', '2015-05-17 15:20:52', '3', null, '1', '0', '1', '10402', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431847261530', '18020118356', '180201183561431848587101', '2015-05-17 15:21:01', '3', null, '1', '0', '1', '10713', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431847322425', '18020118356', '180201183561431848587101', '2015-05-17 15:22:02', '3', null, '1', '0', '1', '10405', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431847357348', '18020118356', '180201183561431848587101', '2015-05-17 15:22:37', '3', null, '1', '0', '1', '10118', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431847440433', '18020118356', '180201183561431848587101', '2015-05-17 15:24:00', '3', null, '1', '0', '1', '10128', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431847447042', '18020118356', '180201183561431848587101', '2015-05-17 15:24:07', '3', null, '1', '0', '1', '20605', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431847490281', '18020118356', '180201183561431848587101', '2015-05-17 15:24:50', '3', null, '1', '0', '1', '10414', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431847696843', '18020118356', '180201183561431848587101', '2015-05-17 15:28:16', '3', null, '1', '0', '1', '20111', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431847758648', '18020118356', '180201183561431848587101', '2015-05-17 15:29:18', '3', null, '3', '0', '1', '10101', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431848046507', '18362938239', '183629382391432543892580', '2015-05-17 15:34:06', '3', null, '2', '1', '1', '40105', '1430618682327', '2015-05-25 16:51:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431848053620', '18362938239', '183629382391432543892580', '2015-05-17 15:34:13', '3', null, '1', '1', '1', '40202', '1430618682327', '2015-05-25 16:51:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431848578471', '18020118356', '180201183561431848587101', '2015-05-17 15:42:58', '3', null, '1', '0', '1', '10302', '1430288419148', '2015-05-17 15:43:07', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431850515892', '18896554880', '188965548801431920993321', '2015-05-17 16:15:15', '3', null, '3', '0', '1', '40102', '1427622407201', '2015-05-18 11:49:53', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431857907061', '18362938239', '183629382391432543892580', '2015-05-17 18:18:27', '3', null, '1', '1', '1', '20204', '1430618682327', '2015-05-25 16:51:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431857938985', '18362938239', '183629382391432543892580', '2015-05-17 18:18:58', '3', null, '1', '1', '1', '20609', '1430618682327', '2015-05-25 16:51:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1431858064302', '15251899171', null, '2015-05-17 18:21:04', '0', null, '1', '0', '1', '20111', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431858127026', '15251899171', null, '2015-05-17 18:22:07', '0', null, '2', '0', '1', '20104', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431858168227', '15251899171', null, '2015-05-17 18:22:48', '0', null, '5', '0', '1', '10301', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431861968865', '15261897597', null, '2015-05-17 19:26:08', '0', null, '2', '0', '1', '10301', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431861986245', '15261897597', null, '2015-05-17 19:26:26', '0', null, '1', '0', '1', '10302', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431862078744', '15261897597', null, '2015-05-17 19:27:58', '0', null, '2', '0', '1', '90112', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431862313901', '15261897597', null, '2015-05-17 19:31:53', '0', null, '2', '0', '1', '40403', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431862336119', '15261897597', null, '2015-05-17 19:32:16', '0', null, '1', '0', '1', '40104', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431862454284', '15261897597', null, '2015-05-17 19:34:14', '0', null, '2', '0', '1', '40313', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431862497100', '15261897597', null, '2015-05-17 19:34:57', '0', null, '1', '0', '1', '10413', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431865012644', '18252056259', '182520562591431954030576', '2015-05-17 20:16:52', '3', null, '3', '0', '1', '20112', '1430209427176', '2015-05-18 21:00:30', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1431865021015', '18252056259', '182520562591431954030576', '2015-05-17 20:17:01', '3', null, '2', '0', '1', '20107', '1430209427176', '2015-05-18 21:00:30', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1431911953504', '15295567537', '152955675371431911966850', '2015-05-18 09:19:13', '3', null, '2', '1', '1', '40321', '1428134772134', '2015-05-18 09:19:26', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431921964364', '15380820376', '153808203761431922099453', '2015-05-18 12:06:04', '3', null, '1', '0', '1', '10213', '1430230060734', '2015-05-18 12:08:19', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431922048437', '15380820376', '153808203761431922099453', '2015-05-18 12:07:28', '3', null, '1', '0', '1', '10109', '1430230060734', '2015-05-18 12:08:19', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431922068020', '15380820376', '153808203761431922099453', '2015-05-18 12:07:48', '3', null, '2', '0', '1', '20505', '1430230060734', '2015-05-18 12:08:19', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1431933696890', '18705199209', '187051992091431933844608', '2015-05-18 15:21:36', '3', null, '1', '1', '1', '20112', '1430217024155', '2015-05-18 15:24:04', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431933720907', '18705199209', null, '2015-05-18 15:22:00', '0', null, '1', '0', '1', '10301', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431933780233', '18705199209', null, '2015-05-18 15:23:00', '0', null, '1', '0', '1', '10101', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431933814058', '18705199209', '187051992091431933844608', '2015-05-18 15:23:34', '3', null, '1', '1', '1', '20107', '1430217024155', '2015-05-18 15:24:04', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431938943058', '15365182279', '153651822791431939423960', '2015-05-18 16:49:03', '3', null, '1', '0', '1', '20505', '1431061251802', '2015-05-18 16:57:04', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431938983605', '15365182279', '153651822791431939423960', '2015-05-18 16:49:43', '3', null, '1', '0', '1', '20609', '1431061251802', '2015-05-18 16:57:04', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431938999624', '15365182279', '153651822791431939423960', '2015-05-18 16:49:59', '3', null, '2', '0', '1', '10101', '1431061251802', '2015-05-18 16:57:03', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431939101940', '15365182279', '153651822791431939423960', '2015-05-18 16:51:41', '3', null, '1', '0', '1', '10504', '1431061251802', '2015-05-18 16:57:03', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431939278750', '15365182279', '153651822791431939423960', '2015-05-18 16:54:38', '3', null, '2', '0', '1', '10720', '1431061251802', '2015-05-18 16:57:03', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431941554930', '13861605337', '138616053371431941697326', '2015-05-18 17:32:34', '3', null, '1', '0', '1', '20209', '1430659947759', '2015-05-18 17:34:57', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431941582848', '13861605337', '138616053371431941697326', '2015-05-18 17:33:02', '3', null, '2', '0', '1', '20501', '1430659947759', '2015-05-18 17:34:57', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431941947498', '15961685555', '159616855551431942355974', '2015-05-18 17:39:07', '3', null, '1', '1', '1', '20602', '1431232134281', '2015-05-18 17:45:56', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431942253639', '15961685555', '159616855551431942355974', '2015-05-18 17:44:13', '3', null, '1', '1', '1', '10504', '1431232134281', '2015-05-18 17:45:56', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431942287268', '15961685555', '159616855551431942355974', '2015-05-18 17:44:47', '3', null, '2', '1', '1', '10101', '1431232134281', '2015-05-18 17:45:55', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431942338211', '15961685555', '159616855551431942355974', '2015-05-18 17:45:38', '3', null, '1', '1', '1', '90111', '1431232134281', '2015-05-18 17:45:55', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431946323577', '15365132560', null, '2015-05-18 18:52:03', '0', null, '1', '0', '1', '20505', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431950568332', '18013864787', null, '2015-05-18 20:02:48', '0', null, '3', '0', '1', '10101', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431950611720', '18013864787', null, '2015-05-18 20:03:31', '0', null, '1', '0', '1', '90108', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431950746144', '18013864787', null, '2015-05-18 20:05:46', '0', null, '1', '0', '1', '10709', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431950797607', '18013864787', null, '2015-05-18 20:06:37', '0', null, '1', '0', '1', '20609', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1431951522954', '15605159822', '156051598221431951610023', '2015-05-18 20:18:42', '3', null, '12', '0', '1', '10101', '1430449291849', '2015-05-18 20:20:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431951538683', '15605159822', '156051598221431951610023', '2015-05-18 20:18:58', '3', null, '5', '0', '1', '10301', '1430449291849', '2015-05-18 20:20:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431951552134', '15605159822', '156051598221431951610023', '2015-05-18 20:19:12', '3', null, '4', '0', '1', '90111', '1430449291849', '2015-05-18 20:20:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431951566237', '15605159822', '156051598221431951610023', '2015-05-18 20:19:26', '3', null, '1', '0', '1', '20107', '1430449291849', '2015-05-18 20:20:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431951584967', '15605159822', '156051598221431951610023', '2015-05-18 20:19:44', '3', null, '2', '0', '1', '90109', '1430449291849', '2015-05-18 20:20:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431951651854', '15261896973', '152618969731431951935312', '2015-05-18 20:20:51', '3', null, '1', '0', '1', '20301', '1430220181373', '2015-05-18 20:25:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431951694571', '13815445502', '138154455021431953977666', '2015-05-18 20:21:34', '3', null, '1', '0', '1', '40208', '1430196072612', '2015-05-18 20:59:37', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431951780266', '13815445502', '138154455021431953977666', '2015-05-18 20:23:00', '3', null, '1', '0', '1', '40206', '1430196072612', '2015-05-18 20:59:37', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431951898099', '15261896973', '152618969731431951935312', '2015-05-18 20:24:58', '3', null, '2', '0', '1', '90114', '1430220181373', '2015-05-18 20:25:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431951921705', '15261896973', '152618969731431951935312', '2015-05-18 20:25:21', '3', null, '1', '0', '1', '40112', '1430220181373', '2015-05-18 20:25:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952019317', '13815445502', '138154455021431953977666', '2015-05-18 20:26:59', '3', null, '1', '0', '1', '10413', '1430196072612', '2015-05-18 20:59:37', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952092163', '13451895624', '134518956241431952410892', '2015-05-18 20:28:12', '3', null, '1', '0', '1', '10302', '1430834407532', '2015-05-18 20:33:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952352070', '13451895624', '134518956241431952410892', '2015-05-18 20:32:32', '3', null, '1', '0', '1', '40102', '1430834407532', '2015-05-18 20:33:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952371670', '13451895624', '134518956241431952410892', '2015-05-18 20:32:51', '3', null, '1', '0', '1', '10712', '1430834407532', '2015-05-18 20:33:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952399680', '13451895624', '134518956241431952410892', '2015-05-18 20:33:19', '3', null, '1', '0', '1', '40401', '1430834407532', '2015-05-18 20:33:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952429497', '15605159822', '156051598221431952445684', '2015-05-18 20:33:49', '3', null, '1', '0', '1', '20216', '1430449291849', '2015-05-18 20:34:05', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952513630', '15261895955', '152618959551431952710717', '2015-05-18 20:35:13', '3', null, '1', '0', '1', '40202', '1430194614988', '2015-05-18 20:38:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952543006', '15261895955', '152618959551431952710717', '2015-05-18 20:35:43', '3', null, '1', '0', '1', '10708', '1430194614988', '2015-05-18 20:38:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952577143', '15261895955', '152618959551431952710717', '2015-05-18 20:36:17', '3', null, '2', '0', '1', '10301', '1430194614988', '2015-05-18 20:38:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952671149', '15261895955', '152618959551431952710717', '2015-05-18 20:37:51', '3', null, '1', '0', '1', '10411', '1430194614988', '2015-05-18 20:38:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431952691250', '15261895955', '152618959551431952710717', '2015-05-18 20:38:11', '3', null, '1', '0', '1', '90111', '1430194614988', '2015-05-18 20:38:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431953651762', '15952035224', '159520352241431953693632', '2015-05-18 20:54:11', '3', null, '10', '1', '1', '10101', '1431953691258', '2015-05-18 20:54:53', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431953662606', '15952035224', '159520352241431953693632', '2015-05-18 20:54:22', '3', null, '10', '1', '1', '10301', '1431953691258', '2015-05-18 20:54:53', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1431954013362', '18252056259', '182520562591431954030576', '2015-05-18 21:00:13', '3', null, '6', '0', '1', '20104', '1430209427176', '2015-05-18 21:00:30', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1431954503326', '15896319989', '158963199891431954604780', '2015-05-18 21:08:23', '3', null, '1', '0', '1', '20216', '1431696973639', '2015-05-18 21:10:04', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1431954564581', '15896319989', '158963199891431954604780', '2015-05-18 21:09:24', '3', null, '2', '0', '1', '20501', '1431696973639', '2015-05-18 21:10:04', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432004244027', '18251883658', '182518836581432004514058', '2015-05-19 10:57:24', '3', null, '4', '0', '1', '10101', '1432004512688', '2015-05-19 11:01:54', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432004383311', '18251883658', '182518836581432004514058', '2015-05-19 10:59:43', '3', null, '5', '0', '1', '10301', '1432004512688', '2015-05-19 11:01:54', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432004486580', '18251883658', '182518836581432004514058', '2015-05-19 11:01:26', '3', null, '1', '0', '1', '20209', '1432004512688', '2015-05-19 11:01:54', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432005208026', '13814504204', '138145042041432005855459', '2015-05-19 11:13:28', '3', null, '3', '0', '1', '20505', '1430886217079', '2015-05-19 11:24:15', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432005385567', '13814504204', '138145042041432005855459', '2015-05-19 11:16:25', '3', null, '4', '0', '1', '10709', '1430886217079', '2015-05-19 11:24:15', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432005673715', '13814504204', '138145042041432005855459', '2015-05-19 11:21:13', '3', null, '1', '0', '1', '20405', '1430886217079', '2015-05-19 11:24:15', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432009466372', '15365128369', '153651283691432010004586', '2015-05-19 12:24:26', '3', null, '4', '0', '1', '20504', '1430281199125', '2015-05-19 12:33:24', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432009519173', '15365128369', '153651283691432010004586', '2015-05-19 12:25:19', '3', null, '3', '0', '1', '10301', '1430281199125', '2015-05-19 12:33:24', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432009675577', '15365128369', '153651283691432010004586', '2015-05-19 12:27:55', '3', null, '5', '0', '1', '10101', '1430281199125', '2015-05-19 12:33:24', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432009807746', '15365128369', '153651283691432010004586', '2015-05-19 12:30:07', '3', null, '3', '0', '1', '90116', '1430281199125', '2015-05-19 12:33:24', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432012736005', '13585165686', '135851656861432012834924', '2015-05-19 13:18:56', '3', null, '1', '1', '1', '20213', '1431347335595', '2015-05-19 13:20:34', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432012748697', '13585165686', '135851656861432012834924', '2015-05-19 13:19:08', '3', null, '1', '1', '1', '20211', '1431347335595', '2015-05-19 13:20:34', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432016848618', '18896765902', '188967659021432017545304', '2015-05-19 14:27:28', '3', null, '2', '1', '1', '10409', '1432017530630', '2015-05-19 14:39:05', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432016872284', '18896765902', '188967659021432017545304', '2015-05-19 14:27:52', '3', null, '3', '1', '1', '20505', '1432017530630', '2015-05-19 14:39:05', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432016909664', '18896765902', '188967659021432017545304', '2015-05-19 14:28:29', '3', null, '10', '1', '1', '10101', '1432017530630', '2015-05-19 14:39:05', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432016933931', '18896765902', null, '2015-05-19 14:28:53', '0', null, '4', '0', '1', '40320', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432022289123', '15250711506', '152507115061432022555330', '2015-05-19 15:58:09', '3', null, '2', '0', '1', '10101', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432022311262', '15250711506', '152507115061432022555330', '2015-05-19 15:58:31', '3', null, '1', '0', '1', '90108', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432022320502', '15250711506', '152507115061432022555330', '2015-05-19 15:58:40', '3', null, '2', '0', '1', '10301', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432022327855', '15250711506', '152507115061432022555330', '2015-05-19 15:58:47', '3', null, '1', '0', '1', '90111', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432022347349', '15250711506', '152507115061432022555330', '2015-05-19 15:59:07', '3', null, '2', '0', '1', '10720', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432022354596', '15250711506', '152507115061432022555330', '2015-05-19 15:59:14', '3', null, '1', '0', '1', '10302', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432022360632', '15250711506', '152507115061432022555330', '2015-05-19 15:59:20', '3', null, '1', '0', '1', '40206', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432022380584', '15250711506', '152507115061432022555330', '2015-05-19 15:59:40', '3', null, '2', '0', '1', '90107', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432022393885', '15250711506', '152507115061432022555330', '2015-05-19 15:59:53', '3', null, '1', '0', '1', '10205', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432022415929', '15250711506', '152507115061432022555330', '2015-05-19 16:00:15', '3', null, '1', '0', '1', '10713', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432022436511', '15250711506', '152507115061432022555330', '2015-05-19 16:00:36', '3', null, '1', '0', '1', '90112', '1431959509192', '2015-05-19 16:02:35', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432030874029', '15651967988', '156519679881432035192271', '2015-05-19 18:21:14', '3', null, '12', '0', '1', '40315', '1431318681075', '2015-05-19 19:33:12', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432034106052', '17768116252', '177681162521432034419864', '2015-05-19 19:15:06', '3', null, '11', '0', '1', '90107', '1431094805202', '2015-05-19 19:20:19', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432034139374', '17768116252', '177681162521432034419864', '2015-05-19 19:15:39', '3', null, '10', '0', '1', '40315', '1431094805202', '2015-05-19 19:20:19', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432034177818', '17768116252', '177681162521432034419864', '2015-05-19 19:16:17', '3', null, '10', '0', '1', '10204', '1431094805202', '2015-05-19 19:20:19', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432034194848', '17768116252', '177681162521432034419864', '2015-05-19 19:16:34', '3', null, '2', '0', '1', '10708', '1431094805202', '2015-05-19 19:20:19', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432035109204', '15651967988', '156519679881432035192271', '2015-05-19 19:31:49', '3', null, '2', '0', '1', '10710', '1431318681075', '2015-05-19 19:33:12', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432036205695', '15251895527', '152518955271432036503635', '2015-05-19 19:50:05', '3', null, '1', '1', '1', '20211', '1430213301695', '2015-05-19 19:55:03', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432036269145', '15251895527', '152518955271432036503635', '2015-05-19 19:51:09', '3', null, '1', '1', '1', '40107', '1430213301695', '2015-05-19 19:55:03', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432036306455', '15251895527', '152518955271432036503635', '2015-05-19 19:51:46', '3', null, '1', '1', '1', '20212', '1430213301695', '2015-05-19 19:55:03', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432036450946', '15251895527', '152518955271432036503635', '2015-05-19 19:54:10', '3', null, '3', '1', '1', '20504', '1430213301695', '2015-05-19 19:55:03', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432036825313', '18252056259', '182520562591432036918888', '2015-05-19 20:00:25', '3', null, '1', '0', '1', '10222', '1430209427176', '2015-05-19 20:01:58', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432036829610', '18252056259', '182520562591432036918888', '2015-05-19 20:00:29', '3', null, '1', '0', '1', '10219', '1430209427176', '2015-05-19 20:01:58', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432036886651', '18252056259', '182520562591432036918888', '2015-05-19 20:01:26', '3', null, '5', '0', '1', '10204', '1430209427176', '2015-05-19 20:01:58', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432036956171', '-1', null, '2015-05-19 20:02:36', '0', null, '1', '0', '1', '10507', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432037999071', '-1', null, '2015-05-19 20:19:59', '0', null, '1', '0', '1', '10416', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432038696413', '-1', null, '2015-05-19 20:31:36', '0', null, '1', '0', '1', '20112', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432038715874', '-1', null, '2015-05-19 20:31:55', '0', null, '1', '0', '1', '20609', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432038984567', '13451895624', '134518956241432039221909', '2015-05-19 20:36:24', '3', null, '1', '0', '1', '40105', '1430834407532', '2015-05-19 20:40:21', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432039077327', '13451895624', '134518956241432039221909', '2015-05-19 20:37:57', '3', null, '2', '0', '1', '20505', '1430834407532', '2015-05-19 20:40:21', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432039150356', '13451895624', '134518956241432039221909', '2015-05-19 20:39:10', '3', null, '2', '0', '1', '90111', '1430834407532', '2015-05-19 20:40:21', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432039170496', '13451895624', '134518956241432039221909', '2015-05-19 20:39:30', '3', null, '1', '0', '1', '10507', '1430834407532', '2015-05-19 20:40:21', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432039212402', '13451895624', '134518956241432039221909', '2015-05-19 20:40:12', '3', null, '2', '0', '1', '20609', '1430834407532', '2015-05-19 20:40:21', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432042014013', '13852290859', '138522908591432042060820', '2015-05-19 21:26:54', '3', null, '2', '0', '1', '20104', '1432042057804', '2015-05-19 21:27:40', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432092829614', '18896554880', null, '2015-05-20 11:33:49', '0', null, '4', '0', '1', '20618', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432094457285', '18252056259', '182520562591432094562387', '2015-05-20 12:00:57', '3', null, '1', '0', '1', '20405', '1430209427176', '2015-05-20 12:02:42', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432094538957', '18252056259', '182520562591432094562387', '2015-05-20 12:02:18', '3', null, '2', '0', '1', '20104', '1430209427176', '2015-05-20 12:02:42', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432094822088', '18251883658', '182518836581432094926366', '2015-05-20 12:07:02', '3', null, '2', '0', '1', '10708', '1432004512688', '2015-05-20 12:08:46', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432094867345', '18251883658', '182518836581432094926366', '2015-05-20 12:07:47', '3', null, '5', '0', '1', '10301', '1432004512688', '2015-05-20 12:08:46', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432094914333', '18251883658', '182518836581432094926366', '2015-05-20 12:08:34', '3', null, '5', '0', '1', '10101', '1432004512688', '2015-05-20 12:08:46', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432096704579', '15366127275', '153661272751432096886424', '2015-05-20 12:38:24', '3', null, '1', '0', '1', '20104', '1431166185371', '2015-05-20 12:41:26', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432096755056', '15366127275', '153661272751432096886424', '2015-05-20 12:39:15', '3', null, '2', '0', '1', '20209', '1431166185371', '2015-05-20 12:41:26', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114091859', '15261896862', '152618968621432114267736', '2015-05-20 17:28:11', '3', null, '1', '0', '1', '20107', '1430880346706', '2015-05-20 17:31:08', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114130508', '15261896862', '152618968621432114267736', '2015-05-20 17:28:50', '3', null, '1', '0', '1', '40106', '1430880346706', '2015-05-20 17:31:08', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114141876', '15261896862', '152618968621432114267736', '2015-05-20 17:29:01', '3', null, '1', '0', '1', '40105', '1430880346706', '2015-05-20 17:31:08', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114180212', '15261896862', '152618968621432114267736', '2015-05-20 17:29:40', '3', null, '2', '0', '1', '40315', '1430880346706', '2015-05-20 17:31:08', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114209407', '15190518013', '151905180131432114383185', '2015-05-20 17:30:09', '3', null, '1', '0', '1', '10710', '1430194088216', '2015-05-20 17:33:03', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114221348', '15261896862', '152618968621432114267736', '2015-05-20 17:30:21', '3', null, '1', '0', '1', '10418', '1430880346706', '2015-05-20 17:31:08', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114232738', '15261896862', '152618968621432114267736', '2015-05-20 17:30:32', '3', null, '1', '0', '1', '10401', '1430880346706', '2015-05-20 17:31:08', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114244919', '15190518013', '151905180131432114383185', '2015-05-20 17:30:44', '3', null, '4', '0', '1', '10101', '1430194088216', '2015-05-20 17:33:03', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114245520', '15261896862', '152618968621432114267736', '2015-05-20 17:30:45', '3', null, '2', '0', '1', '90114', '1430880346706', '2015-05-20 17:31:08', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114274268', '15190518013', '151905180131432114383185', '2015-05-20 17:31:14', '3', null, '4', '0', '1', '10720', '1430194088216', '2015-05-20 17:33:03', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114300139', '15190518013', '151905180131432114383185', '2015-05-20 17:31:40', '3', null, '1', '0', '1', '20216', '1430194088216', '2015-05-20 17:33:03', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432114346903', '15190518013', '151905180131432114383185', '2015-05-20 17:32:26', '3', null, '1', '0', '1', '40101', '1430194088216', '2015-05-20 17:33:03', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432115845935', '18252056259', '182520562591432115856689', '2015-05-20 17:57:25', '3', null, '14', '0', '1', '20405', '1430209427176', '2015-05-20 17:57:36', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432124773790', '15380820376', '153808203761432124831718', '2015-05-20 20:26:13', '3', null, '2', '0', '1', '20212', '1430230060734', '2015-05-20 20:27:11', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432124789444', '15380820376', '153808203761432124831718', '2015-05-20 20:26:29', '3', null, '1', '0', '1', '20310', '1430230060734', '2015-05-20 20:27:11', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432124820276', '15380820376', '153808203761432124831718', '2015-05-20 20:27:00', '3', null, '1', '0', '1', '20505', '1430230060734', '2015-05-20 20:27:11', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432126664530', '18724005167', '187240051671432126729524', '2015-05-20 20:57:44', '3', null, '1', '0', '1', '20502', '1430215725002', '2015-05-20 20:58:49', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432126721494', '18724005167', '187240051671432126729524', '2015-05-20 20:58:41', '3', null, '1', '0', '1', '10701', '1430215725002', '2015-05-20 20:58:49', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432126779704', '18252120427', '182521204271432127019799', '2015-05-20 20:59:39', '3', null, '1', '0', '1', '20209', '1430804181551', '2015-05-20 21:03:39', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432126807795', '18252120427', '182521204271432127019799', '2015-05-20 21:00:07', '3', null, '5', '0', '1', '90112', '1430804181551', '2015-05-20 21:03:39', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432126848645', '15896319989', '158963199891432126858951', '2015-05-20 21:00:48', '3', null, '1', '0', '1', '20209', '1431696973639', '2015-05-20 21:00:58', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432126860919', '18252120427', '182521204271432127019799', '2015-05-20 21:01:00', '3', null, '10', '0', '1', '10301', '1430804181551', '2015-05-20 21:03:39', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432126871579', '18252120427', '182521204271432127019799', '2015-05-20 21:01:11', '3', null, '1', '0', '1', '20106', '1430804181551', '2015-05-20 21:03:39', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432126895343', '18252120427', '182521204271432127019799', '2015-05-20 21:01:35', '3', null, '3', '0', '1', '40206', '1430804181551', '2015-05-20 21:03:39', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432127011407', '18252120427', '182521204271432127019799', '2015-05-20 21:03:31', '3', null, '2', '0', '1', '40205', '1430804181551', '2015-05-20 21:03:39', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432127232185', '18252022980', null, '2015-05-20 21:07:12', '0', null, '4', '0', '1', '10720', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432127355632', '18252022980', null, '2015-05-20 21:09:15', '0', null, '2', '0', '1', '10403', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432134585661', '17751770753', null, '2015-05-20 23:09:45', '0', null, '1', '0', '1', '10206', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432134646696', '17751770753', null, '2015-05-20 23:10:46', '0', null, '1', '0', '1', '20616', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432173122897', '18020118356', '180201183561432464059716', '2015-05-21 09:52:02', '3', null, '1', '0', '1', '40102', '1430288419148', '2015-05-24 18:40:59', '15151883572', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432173238402', '18020118356', '180201183561432464059716', '2015-05-21 09:53:58', '3', null, '1', '0', '1', '20602', '1430288419148', '2015-05-24 18:40:59', '15151883572', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432173266603', '18020118356', '180201183561432464059716', '2015-05-21 09:54:26', '3', null, '1', '0', '1', '10302', '1430288419148', '2015-05-24 18:40:59', '15151883572', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432173284823', '18020118356', '180201183561432464059716', '2015-05-21 09:54:44', '3', null, '1', '0', '1', '10145', '1430288419148', '2015-05-24 18:40:59', '15151883572', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432173326702', '18020118356', '180201183561432464059716', '2015-05-21 09:55:26', '3', null, '1', '0', '1', '10122', '1430288419148', '2015-05-24 18:40:59', '15151883572', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432173460713', '18020118356', '180201183561432464059716', '2015-05-21 09:57:40', '3', null, '1', '0', '1', '10402', '1430288419148', '2015-05-24 18:40:59', '15151883572', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432175839480', '18252120427', '182521204271432175927879', '2015-05-21 10:37:19', '3', null, '3', '0', '1', '10418', '1430804181551', '2015-05-21 10:38:47', '13160076990', null, null, '1');
INSERT INTO `orders` VALUES ('1432175853771', '18252120427', '182521204271432175927879', '2015-05-21 10:37:33', '3', null, '1', '0', '1', '40202', '1430804181551', '2015-05-21 10:38:47', '13160076990', null, null, '1');
INSERT INTO `orders` VALUES ('1432175858398', '18252120427', '182521204271432175927879', '2015-05-21 10:37:38', '3', null, '1', '0', '1', '40201', '1430804181551', '2015-05-21 10:38:47', '13160076990', null, null, '1');
INSERT INTO `orders` VALUES ('1432175879920', '18252120427', '182521204271432175927879', '2015-05-21 10:37:59', '3', null, '3', '0', '1', '40205', '1430804181551', '2015-05-21 10:38:47', '13160076990', null, null, '1');
INSERT INTO `orders` VALUES ('1432176567900', '13040101273', '130401012731432176780791', '2015-05-21 10:49:27', '3', null, '2', '0', '1', '10601', '1430282698225', '2015-05-21 10:53:01', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176574513', '13040101273', '130401012731432176780791', '2015-05-21 10:49:34', '3', null, '1', '0', '1', '10602', '1430282698225', '2015-05-21 10:53:01', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176587491', '13040101273', '130401012731432176780791', '2015-05-21 10:49:47', '3', null, '2', '0', '1', '10604', '1430282698225', '2015-05-21 10:53:01', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176596183', '13040101273', '130401012731432176780791', '2015-05-21 10:49:56', '3', null, '2', '0', '1', '10603', '1430282698225', '2015-05-21 10:53:01', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176603541', '13040101273', '130401012731432176780791', '2015-05-21 10:50:03', '3', null, '2', '0', '1', '10605', '1430282698225', '2015-05-21 10:53:01', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176609914', '13040101273', '130401012731432176780791', '2015-05-21 10:50:09', '3', null, '2', '0', '1', '10607', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176617331', '13040101273', '130401012731432176780791', '2015-05-21 10:50:17', '3', null, '2', '0', '1', '10608', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176624282', '13040101273', '130401012731432176780791', '2015-05-21 10:50:24', '3', null, '2', '0', '1', '10609', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176630161', '13040101273', '130401012731432176780791', '2015-05-21 10:50:30', '3', null, '2', '0', '1', '10610', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176636621', '13040101273', '130401012731432176780791', '2015-05-21 10:50:36', '3', null, '2', '0', '1', '10613', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176650194', '13040101273', '130401012731432176780791', '2015-05-21 10:50:50', '3', null, '2', '0', '1', '10612', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176665393', '13040101273', '130401012731432176780791', '2015-05-21 10:51:05', '3', null, '2', '0', '1', '10614', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176671632', '13040101273', '130401012731432176780791', '2015-05-21 10:51:11', '3', null, '2', '0', '1', '10615', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176680706', '13040101273', '130401012731432176780791', '2015-05-21 10:51:20', '3', null, '2', '0', '1', '10617', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176686593', '13040101273', '130401012731432176780791', '2015-05-21 10:51:26', '3', null, '2', '0', '1', '10618', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176694282', '13040101273', '130401012731432176780791', '2015-05-21 10:51:34', '3', null, '2', '0', '1', '10619', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176724304', '13040101273', '130401012731432176780791', '2015-05-21 10:52:04', '3', null, '1', '0', '1', '10621', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432176731536', '13040101273', '130401012731432176780791', '2015-05-21 10:52:11', '3', null, '1', '0', '1', '10623', '1430282698225', '2015-05-21 10:53:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432178093404', '15295509505', '152955095051432178228759', '2015-05-21 11:14:53', '3', null, '5', '0', '1', '90111', '1430215931228', '2015-05-21 11:17:08', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432178100669', '15295509505', '152955095051432178228759', '2015-05-21 11:15:00', '3', null, '5', '0', '1', '10301', '1430215931228', '2015-05-21 11:17:08', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432178117019', '15295509505', '152955095051432178228759', '2015-05-21 11:15:17', '3', null, '5', '0', '1', '90112', '1430215931228', '2015-05-21 11:17:08', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432178151169', '15295509505', '152955095051432178228759', '2015-05-21 11:15:51', '3', null, '1', '0', '1', '20107', '1430215931228', '2015-05-21 11:17:08', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432178219272', '15295509505', '152955095051432178228759', '2015-05-21 11:16:59', '3', null, '2', '0', '1', '10401', '1430215931228', '2015-05-21 11:17:08', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432180291198', '18662835126', '186628351261432180329719', '2015-05-21 11:51:31', '3', null, '2', '0', '1', '40102', '1430266717780', '2015-05-21 11:52:09', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432188905364', '13585165686', '135851656861432188962735', '2015-05-21 14:15:05', '3', null, '2', '1', '1', '20107', '1431347335595', '2015-05-21 14:16:02', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432188943723', '13585165686', '135851656861432188962735', '2015-05-21 14:15:43', '3', null, '1', '1', '1', '20216', '1431347335595', '2015-05-21 14:16:02', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432190838355', '15850789092', '158507890921432199430890', '2015-05-21 14:47:18', '3', null, '2', '0', '1', '90107', '1432191232944', '2015-05-21 17:10:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432190846936', '15850789092', '158507890921432199430890', '2015-05-21 14:47:26', '3', null, '2', '0', '1', '90108', '1432191232944', '2015-05-21 17:10:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432190854452', '15850789092', '158507890921432199430890', '2015-05-21 14:47:34', '3', null, '2', '0', '1', '90114', '1432191232944', '2015-05-21 17:10:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432190881744', '15850789092', '158507890921432199430890', '2015-05-21 14:48:01', '3', null, '1', '0', '1', '10222', '1432191232944', '2015-05-21 17:10:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432190896926', '15850789092', '158507890921432199430890', '2015-05-21 14:48:16', '3', null, '1', '0', '1', '10219', '1432191232944', '2015-05-21 17:10:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432190954945', '15850789092', '158507890921432199430890', '2015-05-21 14:49:14', '3', null, '1', '0', '1', '40201', '1432191232944', '2015-05-21 17:10:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432190974196', '15850789092', '158507890921432199430890', '2015-05-21 14:49:34', '3', null, '1', '0', '1', '40102', '1432191232944', '2015-05-21 17:10:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432191001245', '15850789092', '158507890921432199430890', '2015-05-21 14:50:01', '3', null, '1', '0', '1', '40205', '1432191232944', '2015-05-21 17:10:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432191021098', '15850789092', '158507890921432199430890', '2015-05-21 14:50:21', '3', null, '1', '0', '1', '40204', '1432191232944', '2015-05-21 17:10:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432191113307', '15850789092', '158507890921432199430890', '2015-05-21 14:51:53', '3', null, '1', '0', '1', '20111', '1432191232944', '2015-05-21 17:10:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432191144654', '15850789092', '158507890921432199430890', '2015-05-21 14:52:24', '3', null, '2', '0', '1', '90102', '1432191232944', '2015-05-21 17:10:30', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432197258063', '15365196382', '153651963821432197876222', '2015-05-21 16:34:18', '3', null, '1', '0', '1', '10706', '1432197873079', '2015-05-21 16:44:36', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432197272950', '15365196382', '153651963821432197876222', '2015-05-21 16:34:32', '3', null, '1', '0', '1', '90113', '1432197873079', '2015-05-21 16:44:36', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432197325870', '15365196382', '153651963821432197876222', '2015-05-21 16:35:25', '3', null, '1', '0', '1', '40315', '1432197873079', '2015-05-21 16:44:36', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432197333165', '15365196382', '153651963821432197876222', '2015-05-21 16:35:33', '3', null, '1', '0', '1', '90111', '1432197873079', '2015-05-21 16:44:36', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432197381617', '15365196382', '153651963821432197876222', '2015-05-21 16:36:21', '3', null, '1', '0', '1', '20601', '1432197873079', '2015-05-21 16:44:36', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432201800284', '18251883658', '182518836581432201878133', '2015-05-21 17:50:00', '3', null, '5', '0', '1', '10101', '1432004512688', '2015-05-21 17:51:18', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432201852026', '18251883658', '182518836581432201878133', '2015-05-21 17:50:52', '3', null, '2', '0', '1', '90109', '1432004512688', '2015-05-21 17:51:18', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432201865797', '18251883658', '182518836581432201878133', '2015-05-21 17:51:05', '3', null, '1', '0', '1', '20501', '1432004512688', '2015-05-21 17:51:18', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432203094135', '15365182279', '153651822791432203348661', '2015-05-21 18:11:34', '3', null, '1', '0', '1', '20609', '1431061251802', '2015-05-21 18:15:48', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432203110938', '15365182279', '153651822791432203348661', '2015-05-21 18:11:50', '3', null, '2', '0', '1', '20601', '1431061251802', '2015-05-21 18:15:48', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432203128963', '15365182279', '153651822791432203348661', '2015-05-21 18:12:08', '3', null, '1', '0', '1', '20505', '1431061251802', '2015-05-21 18:15:48', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432203235592', '15365182279', '153651822791432203348661', '2015-05-21 18:13:55', '3', null, '1', '0', '1', '10715', '1431061251802', '2015-05-21 18:15:48', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432203273983', '15365182279', '153651822791432203348661', '2015-05-21 18:14:33', '3', null, '1', '0', '1', '40207', '1431061251802', '2015-05-21 18:15:48', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432205067170', '18705199209', null, '2015-05-21 18:44:27', '0', null, '1', '0', '1', '10107', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432208198628', '15251895527', '152518955271432208561270', '2015-05-21 19:36:38', '3', null, '1', '0', '1', '20211', '1430213301695', '2015-05-21 19:42:41', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432208233966', '15251895527', '152518955271432208561270', '2015-05-21 19:37:13', '3', null, '2', '0', '1', '20505', '1430213301695', '2015-05-21 19:42:41', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432208550355', '15251895527', '152518955271432208561270', '2015-05-21 19:42:30', '3', null, '1', '0', '1', '20501', '1430213301695', '2015-05-21 19:42:41', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432210800885', '18252056259', '182520562591432211280681', '2015-05-21 20:20:00', '3', null, '2', '0', '1', '10220', '1430209427176', '2015-05-21 20:28:00', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432211223052', '18252056259', '182520562591432211280681', '2015-05-21 20:27:03', '3', null, '8', '0', '1', '10301', '1430209427176', '2015-05-21 20:28:00', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432214691972', '18013866641', '180138666411432214830287', '2015-05-21 21:24:51', '3', null, '1', '0', '1', '20505', '1430573737418', '2015-05-21 21:27:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432214790881', '18013866641', '180138666411432214830287', '2015-05-21 21:26:30', '3', null, '1', '0', '1', '10202', '1430573737418', '2015-05-21 21:27:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432214819825', '18013866641', '180138666411432214830287', '2015-05-21 21:26:59', '3', null, '1', '0', '1', '10216', '1430573737418', '2015-05-21 21:27:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432216407903', '18066057126', null, '2015-05-21 21:53:27', '0', null, '4', '0', '1', '40110', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432219767118', '15380821257', null, '2015-05-21 22:49:27', '0', null, '2', '0', '1', '40102', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432219827008', '15380821257', null, '2015-05-21 22:50:27', '0', null, '1', '0', '1', '40201', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432261537424', '15261861119', '152618611191432271267273', '2015-05-22 10:25:37', '3', null, '5', '1', '1', '90107', '1432261788752', '2015-05-22 13:07:47', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432261568093', '15261861119', '152618611191432271267273', '2015-05-22 10:26:08', '3', null, '5', '1', '1', '90109', '1432261788752', '2015-05-22 13:07:47', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432261654764', '15261861119', '152618611191432271267273', '2015-05-22 10:27:34', '3', null, '6', '1', '1', '10301', '1432261788752', '2015-05-22 13:07:47', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432261694895', '15261861119', '152618611191432271267273', '2015-05-22 10:28:14', '3', null, '1', '1', '1', '40102', '1432261788752', '2015-05-22 13:07:47', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432261700729', '15261861119', '152618611191432271267273', '2015-05-22 10:28:20', '3', null, '1', '1', '1', '40112', '1432261788752', '2015-05-22 13:07:47', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432268216052', '15380820376', '153808203761432281163405', '2015-05-22 12:16:56', '3', null, '1', '0', '1', '20505', '1430230060734', '2015-05-22 15:52:43', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432268301122', '15380820376', '153808203761432281163405', '2015-05-22 12:18:21', '3', null, '2', '0', '1', '40406', '1430230060734', '2015-05-22 15:52:43', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432268541263', '15380820376', '153808203761432281163405', '2015-05-22 12:22:21', '3', null, '1', '0', '1', '10415', '1430230060734', '2015-05-22 15:52:43', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432268612097', '15380820376', '153808203761432281163405', '2015-05-22 12:23:32', '3', null, '1', '0', '1', '10109', '1430230060734', '2015-05-22 15:52:43', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432271242509', '15261861119', '152618611191432271267273', '2015-05-22 13:07:22', '3', null, '3', '1', '1', '10709', '1432261788752', '2015-05-22 13:07:47', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432271571011', '13861605337', '138616053371432271607056', '2015-05-22 13:12:51', '3', null, '1', '0', '1', '20310', '1430659947759', '2015-05-22 13:13:27', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432271577990', '13861605337', '138616053371432271607056', '2015-05-22 13:12:57', '3', null, '1', '0', '1', '20301', '1430659947759', '2015-05-22 13:13:27', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432271599902', '13861605337', '138616053371432271607056', '2015-05-22 13:13:19', '3', null, '1', '0', '1', '20205', '1430659947759', '2015-05-22 13:13:27', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432272371120', '18252120427', '182521204271432273513145', '2015-05-22 13:26:11', '3', null, '1', '0', '1', '20616', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432272418979', '18252120427', '182521204271432273513145', '2015-05-22 13:26:58', '3', null, '1', '0', '1', '10713', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432272487187', '18252120427', '182521204271432273513145', '2015-05-22 13:28:07', '3', null, '4', '0', '1', '10202', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432273173771', '18252120427', '182521204271432273513145', '2015-05-22 13:39:33', '3', null, '1', '0', '1', '20209', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432273189029', '18252120427', '182521204271432273513145', '2015-05-22 13:39:49', '3', null, '10', '0', '1', '10301', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432273221134', '18252120427', '182521204271432273513145', '2015-05-22 13:40:21', '3', null, '1', '0', '1', '10302', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432273366534', '18252120427', '182521204271432273513145', '2015-05-22 13:42:46', '3', null, '1', '0', '1', '40102', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432273380535', '18252120427', '182521204271432273513145', '2015-05-22 13:43:00', '3', null, '1', '0', '1', '40113', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432273404815', '18252120427', '182521204271432273513145', '2015-05-22 13:43:24', '3', null, '1', '0', '1', '10716', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432273438190', '18252120427', '182521204271432273513145', '2015-05-22 13:43:58', '3', null, '1', '0', '1', '40313', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432273444903', '18252120427', '182521204271432273513145', '2015-05-22 13:44:04', '3', null, '2', '0', '1', '40206', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432273503906', '18252120427', '182521204271432273513145', '2015-05-22 13:45:03', '3', null, '1', '0', '1', '10712', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432273507625', '18252120427', '182521204271432273513145', '2015-05-22 13:45:07', '3', null, '1', '0', '1', '90116', '1430804181551', '2015-05-22 13:45:13', '15052875774', null, null, '1');
INSERT INTO `orders` VALUES ('1432287028361', '15961685555', '159616855551432287328908', '2015-05-22 17:30:28', '3', null, '10', '1', '1', '40315', '1431232134281', '2015-05-22 17:35:28', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432287089594', '15961685555', '159616855551432287328908', '2015-05-22 17:31:29', '3', null, '1', '1', '1', '40102', '1431232134281', '2015-05-22 17:35:28', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432287146616', '15961685555', '159616855551432287328908', '2015-05-22 17:32:26', '3', null, '1', '1', '1', '20405', '1431232134281', '2015-05-22 17:35:28', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432287251497', '15961685555', '159616855551432287328908', '2015-05-22 17:34:11', '3', null, '2', '1', '1', '10720', '1431232134281', '2015-05-22 17:35:28', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432289778949', '18251883658', '182518836581432289873018', '2015-05-22 18:16:18', '3', null, '5', '1', '1', '10101', '1432004512688', '2015-05-22 18:17:53', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432289857018', '18251883658', '182518836581432289873018', '2015-05-22 18:17:37', '3', null, '2', '0', '1', '10401', '1432004512688', '2015-05-22 18:17:53', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432290830477', '18252056259', '182520562591432290900089', '2015-05-22 18:33:50', '3', null, '2', '0', '1', '10220', '1430209427176', '2015-05-22 18:35:00', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432290855793', '18252056259', '182520562591432290900089', '2015-05-22 18:34:15', '3', null, '2', '0', '1', '10418', '1430209427176', '2015-05-22 18:35:00', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432290867533', '18252056259', '182520562591432290900089', '2015-05-22 18:34:27', '3', null, '2', '0', '1', '10412', '1430209427176', '2015-05-22 18:35:00', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432292142872', '18705199209', '187051992091432295984794', '2015-05-22 18:55:42', '3', null, '1', '1', '1', '20616', '1430217024155', '2015-05-22 19:59:44', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432292233439', '15295567537', '152955675371432292251030', '2015-05-22 18:57:13', '3', null, '12', '1', '1', '20703', '1428134772134', '2015-05-22 18:57:31', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432292630501', '18168023515', '181680235151432292710601', '2015-05-22 19:03:50', '3', null, '1', '0', '1', '10213', '1432292709546', '2015-05-22 19:05:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432292638394', '18168023515', '181680235151432292710601', '2015-05-22 19:03:58', '3', null, '1', '0', '1', '10409', '1432292709546', '2015-05-22 19:05:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432292670728', '18168023515', '181680235151432292710601', '2015-05-22 19:04:30', '3', null, '1', '0', '1', '20108', '1432292709546', '2015-05-22 19:05:10', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432295009652', '15605159822', null, '2015-05-22 19:43:29', '0', null, '5', '0', '1', '10301', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432295077435', '15605159822', '156051598221432295472401', '2015-05-22 19:44:37', '3', null, '10', '0', '1', '10101', '1430449291849', '2015-05-22 19:51:12', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432295101346', '15605159822', '156051598221432295472401', '2015-05-22 19:45:01', '3', null, '4', '0', '1', '90111', '1430449291849', '2015-05-22 19:51:12', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432295131143', '15605159822', '156051598221432295472401', '2015-05-22 19:45:31', '3', null, '1', '0', '1', '20213', '1430449291849', '2015-05-22 19:51:12', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432295179815', '15605159822', '156051598221432295472401', '2015-05-22 19:46:19', '3', null, '4', '0', '1', '10720', '1430449291849', '2015-05-22 19:51:12', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432295278671', '18705199202', '187051992021432295764581', '2015-05-22 19:47:58', '3', null, '1', '0', '1', '40204', '1431524006786', '2015-05-22 19:56:04', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432295301852', '15605159822', null, '2015-05-22 19:48:21', '0', null, '2', '0', '1', '90109', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432295314362', '15605159822', null, '2015-05-22 19:48:34', '0', null, '1', '0', '1', '20107', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432295321720', '15605159822', '156051598221432295472401', '2015-05-22 19:48:41', '3', null, '1', '0', '1', '10302', '1430449291849', '2015-05-22 19:51:12', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432295613099', '18705199202', '187051992021432295764581', '2015-05-22 19:53:33', '3', null, '1', '0', '1', '10107', '1431524006786', '2015-05-22 19:56:04', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432295705404', '18705199202', '187051992021432295764581', '2015-05-22 19:55:05', '3', null, '5', '0', '1', '90112', '1431524006786', '2015-05-22 19:56:04', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432295735550', '18705199202', '187051992021432295764581', '2015-05-22 19:55:35', '3', null, '1', '0', '1', '10205', '1431524006786', '2015-05-22 19:56:04', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432295985631', '18705199202', '187051992021432295992936', '2015-05-22 19:59:45', '3', null, '1', '0', '1', '20502', '1431524006786', '2015-05-22 19:59:52', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432298220445', '18705199209', '187051992091432298231550', '2015-05-22 20:37:00', '3', null, '2', '1', '2', '20604', '1430217024155', '2015-05-22 20:37:11', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432344474093', '15961685555', '159616855551432344558557', '2015-05-23 09:27:54', '3', null, '1', '1', '1', '40401', '1431232134281', '2015-05-23 09:29:18', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432344490564', '15961685555', '159616855551432344558557', '2015-05-23 09:28:10', '3', null, '1', '0', '1', '10711', '1431232134281', '2015-05-23 09:29:18', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432344501766', '15961685555', '159616855551432344558557', '2015-05-23 09:28:21', '3', null, '1', '0', '1', '10710', '1431232134281', '2015-05-23 09:29:18', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432344833732', '13913976839', null, '2015-05-23 09:33:53', '0', null, '3', '0', '1', '40321', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432351090659', '13160076967', '131600769671432351403188', '2015-05-23 11:18:10', '3', null, '6', '0', '1', '40315', '1430295105062', '2015-05-23 11:23:23', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432351132891', '13160076967', '131600769671432351403188', '2015-05-23 11:18:52', '3', null, '1', '0', '1', '20107', '1430295105062', '2015-05-23 11:23:23', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432351206499', '13160076967', '131600769671432351403188', '2015-05-23 11:20:06', '3', null, '1', '0', '1', '20616', '1430295105062', '2015-05-23 11:23:23', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432351247317', '13160076967', '131600769671432351403188', '2015-05-23 11:20:47', '3', null, '1', '0', '1', '90116', '1430295105062', '2015-05-23 11:23:23', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432351389845', '13160076967', '131600769671432351403188', '2015-05-23 11:23:09', '3', null, '1', '0', '1', '10720', '1430295105062', '2015-05-23 11:23:23', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432353444988', '15651958911', '156519589111432370349418', '2015-05-23 11:57:24', '3', null, '10', '0', '1', '10301', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432353524058', '15651958911', '156519589111432370349418', '2015-05-23 11:58:44', '3', null, '2', '0', '1', '20505', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432353649875', '15651958911', '156519589111432370349418', '2015-05-23 12:00:49', '3', null, '2', '0', '1', '10302', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432353719105', '15651958911', '156519589111432370349418', '2015-05-23 12:01:59', '3', null, '1', '0', '1', '10206', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432353778748', '15651958911', '156519589111432370349418', '2015-05-23 12:02:58', '3', null, '2', '0', '1', '20105', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432353921793', '15651958911', '156519589111432370349418', '2015-05-23 12:05:21', '3', null, '2', '0', '1', '40310', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432354029559', '15651958911', '156519589111432370349418', '2015-05-23 12:07:09', '3', null, '2', '0', '1', '10710', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432356043956', '15062202740', null, '2015-05-23 12:40:43', '0', null, '1', '0', '1', '10209', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432356057341', '15062202740', '150622027401432356224381', '2015-05-23 12:40:57', '3', null, '2', '0', '1', '90109', '1432356221774', '2015-05-23 12:43:44', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432356076937', '15062202740', '150622027401432356224381', '2015-05-23 12:41:16', '3', null, '1', '0', '1', '20216', '1432356221774', '2015-05-23 12:43:44', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432356121080', '15062202740', '150622027401432356224381', '2015-05-23 12:42:01', '3', null, '1', '0', '1', '10302', '1432356221774', '2015-05-23 12:43:44', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432356140528', '15062202740', '150622027401432356224381', '2015-05-23 12:42:20', '3', null, '1', '0', '1', '90111', '1432356221774', '2015-05-23 12:43:44', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432356192503', '15062202740', '150622027401432356224381', '2015-05-23 12:43:12', '3', null, '1', '0', '1', '10713', '1432356221774', '2015-05-23 12:43:44', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432356259683', '18252059027', '182520590271432439063785', '2015-05-23 12:44:19', '3', null, '5', '0', '1', '10301', '1432378989408', '2015-05-24 11:44:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432356325614', '18252059027', '182520590271432439063785', '2015-05-23 12:45:25', '3', null, '5', '0', '1', '10101', '1432378989408', '2015-05-24 11:44:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432356380630', '18252059027', '182520590271432439063785', '2015-05-23 12:46:20', '3', null, '1', '0', '1', '10302', '1432378989408', '2015-05-24 11:44:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432356825055', '15295560150', '152955601501432356905342', '2015-05-23 12:53:45', '3', null, '2', '1', '1', '20107', '1432356903527', '2015-05-23 12:55:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432356874081', '15295560150', '152955601501432356905342', '2015-05-23 12:54:34', '3', null, '1', '1', '1', '20401', '1432356903527', '2015-05-23 12:55:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432366574069', '15206145988', '152061459881432366634345', '2015-05-23 15:36:14', '3', null, '1', '0', '1', '10711', '1432366631339', '2015-05-23 15:37:14', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432366597055', '15206145988', '152061459881432366634345', '2015-05-23 15:36:37', '3', null, '1', '0', '1', '20205', '1432366631339', '2015-05-23 15:37:14', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432369461772', '18651337775', '186513377751432369690293', '2015-05-23 16:24:21', '3', null, '4', '0', '1', '10101', '1432369683943', '2015-05-23 16:28:10', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432369495935', '18651337775', '186513377751432369690293', '2015-05-23 16:24:55', '3', null, '1', '0', '1', '40208', '1432369683943', '2015-05-23 16:28:10', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432369634077', '18651337775', '186513377751432369690293', '2015-05-23 16:27:14', '3', null, '1', '0', '1', '10414', '1432369683943', '2015-05-23 16:28:10', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432369898491', '15651958911', '156519589111432370349418', '2015-05-23 16:31:38', '3', null, '1', '0', '1', '20111', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432369943142', '15651958911', '156519589111432370349418', '2015-05-23 16:32:23', '3', null, '10', '0', '1', '40315', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432369993770', '15651958911', '156519589111432370349418', '2015-05-23 16:33:13', '3', null, '5', '0', '1', '10204', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432370024933', '15651958911', '156519589111432370349418', '2015-05-23 16:33:44', '3', null, '1', '0', '1', '20104', '1432370323984', '2015-05-23 16:39:09', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432373580146', '18252057339', '182520573391432373621692', '2015-05-23 17:33:00', '3', null, '1', '0', '1', '40208', '1430386138346', '2015-05-23 17:33:41', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432373590900', '18252057339', '182520573391432373621692', '2015-05-23 17:33:10', '3', null, '5', '0', '1', '10301', '1430386138346', '2015-05-23 17:33:41', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432373595936', '18252057339', '182520573391432373621692', '2015-05-23 17:33:15', '3', null, '1', '0', '1', '90108', '1430386138346', '2015-05-23 17:33:41', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432373607497', '18252057339', '182520573391432373621692', '2015-05-23 17:33:27', '3', null, '5', '0', '1', '10101', '1430386138346', '2015-05-23 17:33:41', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432376106187', '-1', null, '2015-05-23 18:15:06', '0', null, '12', '0', '1', '10101', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432377353442', '15896319989', '158963199891432377461635', '2015-05-23 18:35:53', '3', null, '1', '0', '1', '10219', '1431696973639', '2015-05-23 18:37:41', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432377394679', '15896319989', '158963199891432377461635', '2015-05-23 18:36:34', '3', null, '4', '0', '1', '10720', '1431696973639', '2015-05-23 18:37:41', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432377417457', '15896319989', '158963199891432377461635', '2015-05-23 18:36:57', '3', null, '1', '0', '1', '20504', '1431696973639', '2015-05-23 18:37:41', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432377440898', '15896319989', '158963199891432377461635', '2015-05-23 18:37:20', '3', null, '2', '0', '1', '90107', '1431696973639', '2015-05-23 18:37:41', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432377446663', '15896319989', '158963199891432377461635', '2015-05-23 18:37:26', '3', null, '1', '0', '1', '90102', '1431696973639', '2015-05-23 18:37:41', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432378761807', '18252059027', '182520590271432439063785', '2015-05-23 18:59:21', '3', null, '2', '0', '1', '90114', '1432378989408', '2015-05-24 11:44:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432378797877', '18252059027', '182520590271432439063785', '2015-05-23 18:59:57', '3', null, '2', '0', '1', '90113', '1432378989408', '2015-05-24 11:44:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432378872563', '18252059027', '182520590271432439063785', '2015-05-23 19:01:12', '3', null, '1', '0', '1', '10710', '1432378989408', '2015-05-24 11:44:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432378921255', '18252059027', '182520590271432439063785', '2015-05-23 19:02:01', '3', null, '3', '1', '1', '40315', '1432378989408', '2015-05-24 11:44:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432379083356', '18252059027', '182520590271432439063785', '2015-05-23 19:04:43', '3', null, '1', '1', '1', '10712', '1432378989408', '2015-05-24 11:44:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432382765032', '18705198389', '187051983891432382880009', '2015-05-23 20:06:05', '3', null, '1', '0', '1', '10220', '1430880199130', '2015-05-23 20:08:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432382829699', '18705198389', '187051983891432382880009', '2015-05-23 20:07:09', '3', null, '1', '0', '1', '10128', '1430880199130', '2015-05-23 20:08:00', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432387219970', '18796640565', '187966405651432387381523', '2015-05-23 21:20:19', '3', null, '1', '0', '1', '40202', '1430745016925', '2015-05-23 21:23:01', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432387240122', '18796640565', '187966405651432387381523', '2015-05-23 21:20:40', '3', null, '1', '0', '1', '90108', '1430745016925', '2015-05-23 21:23:01', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432387317157', '18796640565', '187966405651432387381523', '2015-05-23 21:21:57', '3', null, '1', '0', '1', '20405', '1430745016925', '2015-05-23 21:23:01', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432387347423', '18796640565', '187966405651432387381523', '2015-05-23 21:22:27', '3', null, '1', '0', '1', '10220', '1430745016925', '2015-05-23 21:23:01', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432387371528', '18796640565', '187966405651432387381523', '2015-05-23 21:22:51', '3', null, '1', '0', '1', '90112', '1430745016925', '2015-05-23 21:23:01', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432388919933', '15366106958', null, '2015-05-23 21:48:39', '0', null, '5', '0', '1', '90109', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432388929499', '15366106958', null, '2015-05-23 21:48:49', '0', null, '3', '0', '1', '90107', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432388934759', '15366106958', null, '2015-05-23 21:48:54', '0', null, '3', '0', '1', '90101', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432434062173', '18724005167', '187240051671432434314790', '2015-05-24 10:21:02', '3', null, '1', '0', '1', '10718', '1430215725002', '2015-05-24 10:25:14', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432434108098', '18724005167', '187240051671432434314790', '2015-05-24 10:21:48', '3', null, '2', '0', '1', '40315', '1430215725002', '2015-05-24 10:25:14', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432434248441', '18724005167', '187240051671432434314790', '2015-05-24 10:24:08', '3', null, '1', '0', '1', '10412', '1430215725002', '2015-05-24 10:25:14', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432434291790', '18724005167', '187240051671432434314790', '2015-05-24 10:24:51', '3', null, '1', '0', '1', '10405', '1430215725002', '2015-05-24 10:25:14', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432438278057', '15190518013', '151905180131432438412134', '2015-05-24 11:31:18', '3', null, '2', '0', '1', '10105', '1430194088216', '2015-05-24 11:33:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432438316472', '15190518013', '151905180131432438412134', '2015-05-24 11:31:56', '3', null, '1', '0', '1', '90108', '1430194088216', '2015-05-24 11:33:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432438321406', '15190518013', '151905180131432438412134', '2015-05-24 11:32:01', '3', null, '2', '0', '1', '90102', '1430194088216', '2015-05-24 11:33:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432438374962', '15190518013', '151905180131432438412134', '2015-05-24 11:32:54', '3', null, '2', '0', '1', '40315', '1430194088216', '2015-05-24 11:33:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432438397856', '15190518013', '151905180131432438412134', '2015-05-24 11:33:17', '3', null, '4', '0', '1', '10720', '1430194088216', '2015-05-24 11:33:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432439545797', '15380820376', '153808203761432439683897', '2015-05-24 11:52:25', '3', null, '1', '0', '1', '10222', '1430230060734', '2015-05-24 11:54:43', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432439560718', '15380820376', '153808203761432439683897', '2015-05-24 11:52:40', '3', null, '2', '0', '1', '20505', '1430230060734', '2015-05-24 11:54:43', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432439662549', '15380820376', '153808203761432439683897', '2015-05-24 11:54:22', '3', null, '1', '0', '1', '20209', '1430230060734', '2015-05-24 11:54:43', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432441698181', '18305176480', '183051764801432442066854', '2015-05-24 12:28:18', '3', null, '1', '0', '1', '10507', '1432442064860', '2015-05-24 12:34:26', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432441730579', '18305176480', '183051764801432442066854', '2015-05-24 12:28:50', '3', null, '1', '0', '1', '20615', '1432442064860', '2015-05-24 12:34:26', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432441756642', '18305176480', '183051764801432442066854', '2015-05-24 12:29:16', '3', null, '2', '0', '1', '40315', '1432442064860', '2015-05-24 12:34:26', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432447801573', '13585165686', '135851656861432447955114', '2015-05-24 14:10:01', '3', null, '1', '0', '1', '20101', '1431347335595', '2015-05-24 14:12:35', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432447829352', '13585165686', '135851656861432447955114', '2015-05-24 14:10:29', '3', null, '1', '0', '1', '40114', '1431347335595', '2015-05-24 14:12:35', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432447849650', '18896765902', '188967659021432447937331', '2015-05-24 14:10:49', '3', null, '1', '0', '1', '10505', '1432017530630', '2015-05-24 14:12:17', '15151883572', '立即配送', '测试用请勿派送', '1');
INSERT INTO `orders` VALUES ('1432447877308', '18896765902', '188967659021432447937331', '2015-05-24 14:11:17', '3', null, '4', '0', '1', '20618', '1432017530630', '2015-05-24 14:12:17', '15151883572', '立即配送', '测试用请勿派送', '1');
INSERT INTO `orders` VALUES ('1432447909162', '13585165686', '135851656861432447955114', '2015-05-24 14:11:49', '3', null, '1', '0', '1', '20210', '1431347335595', '2015-05-24 14:12:35', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432447946611', '13585165686', '135851656861432447955114', '2015-05-24 14:12:26', '3', null, '1', '0', '1', '40201', '1431347335595', '2015-05-24 14:12:35', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432457018097', '15151883572', '151518835721432457075614', '2015-05-24 16:43:38', '1', null, '5', '0', '1', '10220', '1427691760293', '2015-05-24 16:44:35', '15151883572', '20:00:00', '亲爱的，不要辣', '0');
INSERT INTO `orders` VALUES ('1432457455685', '15151883572', '151518835721432461593462', '2015-05-24 16:50:55', '1', null, '4', '0', '1', '20618', '1427691760293', '2015-05-24 17:59:53', null, '20:00:00', '88888888888889999999999999999999', '0');
INSERT INTO `orders` VALUES ('1432463989627', '18020118356', '180201183561432464059716', '2015-05-24 18:39:49', '3', null, '1', '0', '1', '90108', '1430288419148', '2015-05-24 18:40:59', '15151883572', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432464021621', '18020118356', '180201183561432464059716', '2015-05-24 18:40:21', '3', null, '1', '0', '1', '10411', '1430288419148', '2015-05-24 18:40:59', '15151883572', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432464040909', '18020118356', '180201183561432464059716', '2015-05-24 18:40:40', '3', null, '5', '0', '1', '10101', '1430288419148', '2015-05-24 18:40:59', '15151883572', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432469428257', '15062417600', '150624176001432469766577', '2015-05-24 20:10:28', '3', null, '1', '0', '1', '10219', '1432469747778', '2015-05-24 20:16:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432469463260', '15062417600', '150624176001432469766577', '2015-05-24 20:11:03', '3', null, '2', '0', '1', '20505', '1432469747778', '2015-05-24 20:16:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432469485919', '15062417600', '150624176001432469766577', '2015-05-24 20:11:25', '3', null, '1', '0', '1', '90107', '1432469747778', '2015-05-24 20:16:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432469555158', '15062417600', '150624176001432469766577', '2015-05-24 20:12:35', '3', null, '1', '0', '1', '10708', '1432469747778', '2015-05-24 20:16:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432469714026', '15062417600', '150624176001432469766577', '2015-05-24 20:15:14', '3', null, '1', '0', '1', '20104', '1432469747778', '2015-05-24 20:16:06', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432470070890', '18114706485', '181147064851432470727258', '2015-05-24 20:21:10', '3', null, '3', '0', '1', '10220', '1429811993729', '2015-05-24 20:32:07', '18114706485', '立即配送', '', '1');
INSERT INTO `orders` VALUES ('1432470071979', '15295567537', '152955675371432470769208', '2015-05-24 20:21:11', '3', null, '6', '1', '1', '10505', '1428134772134', '2015-05-24 20:32:49', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432470564552', '15151883572', '151518835721432470574285', '2015-05-24 20:29:24', '3', null, '1', '1', '1', '20407', '1427691760293', '2015-05-24 20:29:34', '18114706485', '立即配送', '', '1');
INSERT INTO `orders` VALUES ('1432470604493', '15151883572', '151518835721432530316549', '2015-05-24 20:30:04', '1', null, '5', '0', '1', '10220', '1427691760293', '2015-05-25 13:05:16', null, '立即配送', '', '0');
INSERT INTO `orders` VALUES ('1432470645671', '15151883572', null, '2015-05-24 20:30:45', '0', null, '1', '0', '1', '40320', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432470702049', '18114706485', '181147064851432470727258', '2015-05-24 20:31:42', '3', null, '7', '0', '1', '20407', '1429811993729', '2015-05-24 20:32:07', '18114706485', '立即配送', '', '1');
INSERT INTO `orders` VALUES ('1432470759572', '15295567537', '152955675371432470769208', '2015-05-24 20:32:39', '3', null, '3', '1', '1', '20407', '1428134772134', '2015-05-24 20:32:49', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432470791223', '15295567537', null, '2015-05-24 20:33:11', '0', null, '7', '0', '1', '10220', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432472263339', '13861605337', '138616053371432472345699', '2015-05-24 20:57:43', '3', null, '1', '0', '1', '20209', '1430659947759', '2015-05-24 20:59:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432472284418', '13861605337', '138616053371432472345699', '2015-05-24 20:58:04', '3', null, '2', '0', '1', '20501', '1430659947759', '2015-05-24 20:59:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432472333229', '13861605337', '138616053371432472345699', '2015-05-24 20:58:53', '3', null, '2', '0', '1', '10101', '1430659947759', '2015-05-24 20:59:05', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432473250752', '13951083940', '139510839401432473355295', '2015-05-24 21:14:10', '3', null, '1', '0', '1', '20104', '1432473352039', '2015-05-24 21:15:55', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432473302855', '13951083940', '139510839401432473355295', '2015-05-24 21:15:02', '3', null, '14', '0', '1', '40315', '1432473352039', '2015-05-24 21:15:55', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432473354516', '13270722790', '132707227901432473584227', '2015-05-24 21:15:54', '3', null, '2', '0', '1', '10411', '1432473308030', '2015-05-24 21:19:44', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432473377516', '13270722790', '132707227901432473584227', '2015-05-24 21:16:17', '3', null, '4', '0', '1', '10101', '1432473308030', '2015-05-24 21:19:44', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432473394663', '13270722790', '132707227901432473584227', '2015-05-24 21:16:34', '3', null, '1', '0', '1', '10711', '1432473308030', '2015-05-24 21:19:44', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432473409775', '13270722790', '132707227901432473584227', '2015-05-24 21:16:49', '3', null, '2', '0', '1', '10709', '1432473308030', '2015-05-24 21:19:44', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432473448673', '13270722790', '132707227901432473584227', '2015-05-24 21:17:28', '3', null, '1', '0', '1', '10710', '1432473308030', '2015-05-24 21:19:44', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432475346244', '15365128369', '153651283691432527465451', '2015-05-24 21:49:06', '3', null, '4', '0', '1', '10101', '1430281199125', '2015-05-25 12:17:45', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1432475365155', '15365128369', '153651283691432527465451', '2015-05-24 21:49:25', '3', null, '4', '0', '1', '10301', '1430281199125', '2015-05-25 12:17:45', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1432475374064', '15365128369', '153651283691432527465451', '2015-05-24 21:49:34', '3', null, '1', '0', '1', '10411', '1430281199125', '2015-05-25 12:17:45', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1432475394323', '15365128369', '153651283691432527465451', '2015-05-24 21:49:54', '3', null, '1', '0', '1', '40102', '1430281199125', '2015-05-25 12:17:45', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1432475420145', '15365128369', '153651283691432527465451', '2015-05-24 21:50:20', '3', null, '1', '0', '1', '20105', '1430281199125', '2015-05-25 12:17:45', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1432475453343', '15365128369', '153651283691432527465451', '2015-05-24 21:50:53', '3', null, '3', '0', '1', '90116', '1430281199125', '2015-05-25 12:17:45', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1432475669043', '13270722790', null, '2015-05-24 21:54:29', '0', null, '2', '0', '1', '20105', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432475712914', '13270722790', null, '2015-05-24 21:55:12', '0', null, '1', '0', '1', '10412', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432475726364', '13270722790', null, '2015-05-24 21:55:26', '0', null, '1', '0', '1', '20210', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432476710025', '15380821827', '153808218271432477242966', '2015-05-24 22:11:50', '1', null, '1', '0', '1', '20212', '1432477221106', '2015-05-24 22:20:43', '18252056259', '立即配送', '', '0');
INSERT INTO `orders` VALUES ('1432476964141', '15380821827', '153808218271432477242966', '2015-05-24 22:16:04', '1', null, '1', '0', '1', '40205', '1432477221106', '2015-05-24 22:20:42', '18252056259', '立即配送', '', '0');
INSERT INTO `orders` VALUES ('1432477151567', '15380821827', '153808218271432477242966', '2015-05-24 22:19:11', '1', null, '1', '0', '1', '20211', '1432477221106', '2015-05-24 22:20:42', '18252056259', '立即配送', '', '0');
INSERT INTO `orders` VALUES ('1432520056725', '18252056259', '182520562591432520141221', '2015-05-25 10:14:16', '3', null, '1', '0', '1', '20616', '1430209427176', '2015-05-25 10:15:41', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432520082725', '18252056259', '182520562591432520141221', '2015-05-25 10:14:42', '3', null, '6', '0', '1', '10301', '1430209427176', '2015-05-25 10:15:41', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432520100011', '18252056259', '182520562591432520141221', '2015-05-25 10:15:00', '3', null, '8', '0', '1', '10101', '1430209427176', '2015-05-25 10:15:41', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432520113852', '18252056259', '182520562591432520141221', '2015-05-25 10:15:13', '3', null, '2', '0', '1', '10220', '1430209427176', '2015-05-25 10:15:41', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432522037946', '15365128369', '153651283691432527465451', '2015-05-25 10:47:17', '3', null, '3', '0', '1', '20501', '1430281199125', '2015-05-25 12:17:45', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1432522577551', '15380820376', '153808203761432522626379', '2015-05-25 10:56:17', '3', null, '1', '0', '1', '10222', '1430230060734', '2015-05-25 10:57:06', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432522603324', '15380820376', '153808203761432522626379', '2015-05-25 10:56:43', '3', null, '1', '0', '1', '10109', '1430230060734', '2015-05-25 10:57:06', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432522619710', '15380820376', '153808203761432522626379', '2015-05-25 10:56:59', '3', null, '1', '0', '1', '20209', '1430230060734', '2015-05-25 10:57:06', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432527417125', '15365128369', '153651283691432527465451', '2015-05-25 12:16:57', '3', null, '1', '0', '1', '20215', '1430281199125', '2015-05-25 12:17:45', '15850789886', null, null, '1');
INSERT INTO `orders` VALUES ('1432550709664', '18705199209', '187051992091432550994080', '2015-05-25 18:45:09', '3', null, '1', '0', '1', '20616', '1430217024155', '2015-05-25 18:49:54', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432550729981', '18705199209', '187051992091432550994080', '2015-05-25 18:45:29', '3', null, '2', '0', '1', '40315', '1430217024155', '2015-05-25 18:49:54', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432552877458', '15261895955', '152618959551432553001246', '2015-05-25 19:21:17', '3', null, '6', '0', '1', '40315', '1430194614988', '2015-05-25 19:23:21', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432552903795', '15261895955', '152618959551432553001246', '2015-05-25 19:21:43', '3', null, '4', '0', '1', '10101', '1430194614988', '2015-05-25 19:23:21', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432552968143', '15261895955', '152618959551432553001246', '2015-05-25 19:22:48', '3', null, '1', '0', '1', '10205', '1430194614988', '2015-05-25 19:23:21', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432552980288', '15261895955', '152618959551432553001246', '2015-05-25 19:23:00', '3', null, '1', '0', '1', '10220', '1430194614988', '2015-05-25 19:23:21', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432553677084', '18724005167', '187240051671432554243820', '2015-05-25 19:34:37', '3', null, '1', '0', '1', '20505', '1430215725002', '2015-05-25 19:44:03', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432553681441', '18724005167', '187240051671432554243820', '2015-05-25 19:34:41', '3', null, '1', '0', '1', '20502', '1430215725002', '2015-05-25 19:44:03', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432553780432', '18724005167', '187240051671432554243820', '2015-05-25 19:36:20', '3', null, '1', '0', '1', '10701', '1430215725002', '2015-05-25 19:44:03', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432557069071', '13951083940', null, '2015-05-25 20:31:09', '0', null, '20', '0', '1', '40315', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432559687932', '15366031030', '153660310301432559809378', '2015-05-25 21:14:47', '3', null, '1', '0', '1', '10220', '1430143358581', '2015-05-25 21:16:49', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432559744113', '15366031030', '153660310301432559809378', '2015-05-25 21:15:44', '3', null, '2', '0', '1', '40205', '1430143358581', '2015-05-25 21:16:49', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432559778767', '15366031030', '153660310301432559809378', '2015-05-25 21:16:18', '3', null, '1', '0', '1', '10101', '1430143358581', '2015-05-25 21:16:49', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432560472411', '15261896973', '152618969731432560552798', '2015-05-25 21:27:52', '3', null, '1', '0', '1', '20301', '1430220181373', '2015-05-25 21:29:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432560489073', '15261896973', '152618969731432560552798', '2015-05-25 21:28:09', '3', null, '1', '0', '1', '40201', '1430220181373', '2015-05-25 21:29:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432560513088', '15261896973', '152618969731432560552798', '2015-05-25 21:28:33', '3', null, '3', '0', '1', '10720', '1430220181373', '2015-05-25 21:29:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432560545134', '15261896973', '152618969731432560552798', '2015-05-25 21:29:05', '3', null, '2', '0', '1', '90114', '1430220181373', '2015-05-25 21:29:12', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432560609510', '15295567537', '152955675371432560623665', '2015-05-25 21:30:09', '3', null, '1', '1', '1', '20216', '1428134772134', '2015-05-25 21:30:23', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432560619173', '15295560150', '152955601501432563459196', '2015-05-25 21:30:19', '3', null, '1', '1', '1', '10710', '1432356903527', '2015-05-25 22:17:39', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432560681564', '15295560150', '152955601501432563459196', '2015-05-25 21:31:21', '3', null, '4', '1', '1', '40315', '1432356903527', '2015-05-25 22:17:39', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432560768492', '15295560150', '152955601501432563459196', '2015-05-25 21:32:48', '3', null, '1', '1', '1', '40106', '1432356903527', '2015-05-25 22:17:39', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432609615301', '18252056259', '182520562591432609646335', '2015-05-26 11:06:55', '3', null, '9', '0', '1', '20616', '1430209427176', '2015-05-26 11:07:26', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432609622621', '18252056259', '182520562591432609646335', '2015-05-26 11:07:02', '3', null, '7', '0', '1', '20615', '1430209427176', '2015-05-26 11:07:26', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432609631882', '18252056259', '182520562591432609646335', '2015-05-26 11:07:11', '3', null, '7', '0', '1', '20614', '1430209427176', '2015-05-26 11:07:26', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432610725909', '15190518013', '151905180131432610839451', '2015-05-26 11:25:25', '3', null, '1', '0', '1', '20104', '1430194088216', '2015-05-26 11:27:19', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432610793440', '15190518013', '151905180131432610839451', '2015-05-26 11:26:33', '3', null, '2', '0', '1', '40310', '1430194088216', '2015-05-26 11:27:19', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432610805391', '15190518013', '151905180131432610839451', '2015-05-26 11:26:45', '3', null, '2', '0', '1', '40315', '1430194088216', '2015-05-26 11:27:19', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432610816795', '15190518013', '151905180131432610839451', '2015-05-26 11:26:56', '3', null, '1', '0', '1', '40202', '1430194088216', '2015-05-26 11:27:19', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432611065421', '18251883658', '182518836581432611143475', '2015-05-26 11:31:05', '3', null, '1', '0', '1', '10713', '1432004512688', '2015-05-26 11:32:23', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432611120500', '18251883658', '182518836581432611143475', '2015-05-26 11:32:00', '3', null, '2', '0', '1', '10401', '1432004512688', '2015-05-26 11:32:23', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432611133659', '18251883658', '182518836581432611143475', '2015-05-26 11:32:13', '3', null, '1', '0', '1', '20106', '1432004512688', '2015-05-26 11:32:23', '18252056259', null, null, '1');
INSERT INTO `orders` VALUES ('1432613149125', '18724005167', '187240051671432613192621', '2015-05-26 12:05:49', '3', null, '1', '0', '1', '10113', '1430215725002', '2015-05-26 12:06:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432613176388', '18724005167', '187240051671432613192621', '2015-05-26 12:06:16', '3', null, '1', '0', '1', '10402', '1430215725002', '2015-05-26 12:06:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432613183299', '18724005167', '187240051671432613192621', '2015-05-26 12:06:23', '3', null, '1', '0', '1', '10418', '1430215725002', '2015-05-26 12:06:32', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432617611271', '15051930218', '150519302181432618464395', '2015-05-26 13:20:11', '3', null, '2', '0', '1', '10302', '1432617174648', '2015-05-26 13:34:24', '18252056259', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432617899565', '15051930218', '150519302181432618464395', '2015-05-26 13:24:59', '3', null, '1', '0', '1', '40102', '1432617174648', '2015-05-26 13:34:24', '18252056259', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432617916520', '13815445502', null, '2015-05-26 13:25:16', '0', null, '1', '0', '1', '20112', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432618012562', '15051930218', '150519302181432618464395', '2015-05-26 13:26:52', '3', null, '1', '0', '1', '10418', '1432617174648', '2015-05-26 13:34:24', '18252056259', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432618063835', '15051930218', '150519302181432618464395', '2015-05-26 13:27:43', '3', null, '2', '0', '1', '10403', '1432617174648', '2015-05-26 13:34:24', '18252056259', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432618436133', '15051930218', '150519302181432618464395', '2015-05-26 13:33:56', '3', null, '1', '0', '1', '40318', '1432617174648', '2015-05-26 13:34:24', '18252056259', '立即送达', '', '1');
INSERT INTO `orders` VALUES ('1432619228923', '13913976839', '139139768391432619266292', '2015-05-26 13:47:08', '3', null, '2', '0', '1', '20501', '1430293686093', '2015-05-26 13:47:46', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432626995955', '18705198389', '187051983891432627232387', '2015-05-26 15:56:35', '3', null, '1', '0', '1', '10709', '1430880199130', '2015-05-26 16:00:32', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432627044711', '18705198389', '187051983891432627232387', '2015-05-26 15:57:24', '3', null, '6', '0', '1', '10720', '1430880199130', '2015-05-26 16:00:32', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432627212053', '18705198389', '187051983891432627232387', '2015-05-26 16:00:12', '3', null, '1', '0', '1', '20212', '1430880199130', '2015-05-26 16:00:32', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432634483540', '15151883572', null, '2015-05-26 18:01:23', '0', null, '11', '0', '1', '10105', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432637676807', '13451895624', '134518956241432638117927', '2015-05-26 18:54:36', '3', null, '2', '0', '1', '20505', '1430834407532', '2015-05-26 19:01:57', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432637879745', '13451895624', '134518956241432638117927', '2015-05-26 18:57:59', '3', null, '1', '0', '1', '20602', '1430834407532', '2015-05-26 19:01:57', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432638044367', '13451895624', '134518956241432638117927', '2015-05-26 19:00:44', '3', null, '20', '0', '1', '40315', '1430834407532', '2015-05-26 19:01:57', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432638082725', '13451895624', '134518956241432638117927', '2015-05-26 19:01:22', '3', null, '1', '0', '1', '40206', '1430834407532', '2015-05-26 19:01:57', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432640042400', '15295562062', '152955620621432640327079', '2015-05-26 19:34:02', '3', null, '4', '0', '1', '90109', '1432640311181', '2015-05-26 19:38:47', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432640125351', '15295562062', '152955620621432640327079', '2015-05-26 19:35:25', '3', null, '2', '0', '1', '90107', '1432640311181', '2015-05-26 19:38:47', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432640155796', '15295562062', '152955620621432640327079', '2015-05-26 19:35:55', '3', null, '2', '0', '1', '90116', '1432640311181', '2015-05-26 19:38:47', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432640216402', '15295562062', '152955620621432640327079', '2015-05-26 19:36:56', '3', null, '7', '0', '1', '10301', '1432640311181', '2015-05-26 19:38:47', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432640266811', '15295562062', '152955620621432640327079', '2015-05-26 19:37:46', '3', null, '1', '0', '1', '20301', '1432640311181', '2015-05-26 19:38:47', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432640516181', '18951702641', '189517026411432641127727', '2015-05-26 19:41:56', '3', null, '10', '0', '1', '10301', '1432640448606', '2015-05-26 19:52:07', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432640529755', '18951702641', '189517026411432641127727', '2015-05-26 19:42:09', '3', null, '2', '0', '1', '10302', '1432640448606', '2015-05-26 19:52:07', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432640691330', '18951702641', '189517026411432641127727', '2015-05-26 19:44:51', '3', null, '1', '0', '1', '10713', '1432640448606', '2015-05-26 19:52:07', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432640770859', '18951702641', '189517026411432641127727', '2015-05-26 19:46:10', '3', null, '6', '0', '1', '40315', '1432640448606', '2015-05-26 19:52:07', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432640862732', '18951702641', '189517026411432641127727', '2015-05-26 19:47:42', '3', null, '1', '0', '1', '20604', '1432640448606', '2015-05-26 19:52:07', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432641058661', '18951702641', '189517026411432641127727', '2015-05-26 19:50:58', '3', null, '1', '0', '1', '10144', '1432640448606', '2015-05-26 19:52:07', '18114706485', null, null, '1');
INSERT INTO `orders` VALUES ('1432641675269', '18705198389', '187051983891432641793625', '2015-05-26 20:01:15', '3', null, '1', '0', '1', '10222', '1430880199130', '2015-05-26 20:03:13', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432641700534', '18705198389', '187051983891432641793625', '2015-05-26 20:01:40', '3', null, '1', '0', '1', '10125', '1430880199130', '2015-05-26 20:03:13', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432641740210', '18896554880', null, '2015-05-26 20:02:20', '0', null, '9', '0', '1', '10101', null, null, null, null, null, '1');
INSERT INTO `orders` VALUES ('1432643555035', '13861605337', '138616053371432643685364', '2015-05-26 20:32:35', '3', null, '1', '0', '1', '20212', '1430659947759', '2015-05-26 20:34:45', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432643654020', '13861605337', '138616053371432643685364', '2015-05-26 20:34:14', '3', null, '6', '0', '1', '20601', '1430659947759', '2015-05-26 20:34:45', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432643669408', '13861605337', '138616053371432643685364', '2015-05-26 20:34:29', '3', null, '6', '0', '1', '20501', '1430659947759', '2015-05-26 20:34:45', '15151883572', null, null, '1');
INSERT INTO `orders` VALUES ('1432646468808', '18662835126', '186628351261432646676049', '2015-05-26 21:21:08', '2', null, '1', '0', '1', '20108', '1430266717780', '2015-05-26 21:24:36', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432646483371', '18662835126', '186628351261432646676049', '2015-05-26 21:21:23', '2', null, '3', '0', '1', '10302', '1430266717780', '2015-05-26 21:24:36', '17712916329', null, null, '1');
INSERT INTO `orders` VALUES ('1432646628201', '18662835126', '186628351261432646676049', '2015-05-26 21:23:48', '2', null, '4', '0', '1', '20609', '1430266717780', '2015-05-26 21:24:36', '17712916329', null, null, '1');

-- ----------------------------
-- Table structure for package_order
-- ----------------------------
DROP TABLE IF EXISTS `package_order`;
CREATE TABLE `package_order` (
  `package_id` varchar(255) NOT NULL,
  `phone_id` varchar(255) NOT NULL,
  `create_time` datetime DEFAULT NULL,
  `reserve_time` varchar(255) DEFAULT NULL,
  `message` varchar(255) DEFAULT NULL,
  `price` float(6,0) NOT NULL,
  `rank` varchar(255) NOT NULL COMMENT '收货人rank',
  `deliver_phone` varchar(15) DEFAULT NULL COMMENT '快递小哥号码',
  `deliver_type` tinyint(6) NOT NULL COMMENT '快递公司',
  `admin_phone` varchar(15) DEFAULT NULL COMMENT '取货人号码',
  `tag` tinyint(4) NOT NULL DEFAULT '1' COMMENT '标记该笔订单是否有效',
  PRIMARY KEY (`package_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of package_order
-- ----------------------------
INSERT INTO `package_order` VALUES ('188965548801433472623054', '18896554880', '2015-06-05 10:50:23', '9:00', '1428421706966', '0', 'sudu', null, '1', null, '1');

-- ----------------------------
-- Table structure for push_message
-- ----------------------------
DROP TABLE IF EXISTS `push_message`;
CREATE TABLE `push_message` (
  `title` varchar(255) DEFAULT NULL,
  `content` varchar(255) DEFAULT NULL,
  `push_tag` varchar(255) DEFAULT NULL,
  `alias` varchar(255) DEFAULT NULL,
  `create_time` datetime DEFAULT NULL,
  `is_send_now` smallint(6) DEFAULT NULL,
  `device_tag` smallint(6) DEFAULT NULL,
  `push_id` int(11) NOT NULL AUTO_INCREMENT,
  `valid_length` smallint(6) DEFAULT NULL,
  PRIMARY KEY (`push_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of push_message
-- ----------------------------

-- ----------------------------
-- Table structure for receiver
-- ----------------------------
DROP TABLE IF EXISTS `receiver`;
CREATE TABLE `receiver` (
  `phone_id` varchar(20) NOT NULL,
  `phone` varchar(20) NOT NULL,
  `name` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `tag` smallint(6) DEFAULT '1',
  `rank` varchar(20) NOT NULL,
  `is_out` smallint(6) NOT NULL DEFAULT '0' COMMENT '地址是否失效',
  PRIMARY KEY (`rank`,`phone_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of receiver
-- ----------------------------
INSERT INTO `receiver` VALUES ('18762885079', '18762885079', '叶帆', '三江学院铁心桥主校区618', '1', '1427300541891', '0');
INSERT INTO `receiver` VALUES ('18260108169', '18896554880', '科技', '三江学院铁心桥主校区我们', '0', '1427308019083', '0');
INSERT INTO `receiver` VALUES ('18896554880', '18260108169', '苏州叶帆', '三江学院铁心桥主校区苏州东区620', '0', '1427622407201', '0');
INSERT INTO `receiver` VALUES ('15151883571', '15151883571', '绝地', '三江学院铁心桥主校区15-103', '0', '1427634635035', '0');
INSERT INTO `receiver` VALUES ('18751889986', '18751889986', '刘冠宏', '三江学院铁心桥主校区16-439宿舍', '0', '1427647922718', '0');
INSERT INTO `receiver` VALUES ('15151883572', '15151883572', '张梦杰', '三江学院铁心桥主校区3-153', '0', '1427691760293', '0');
INSERT INTO `receiver` VALUES ('17712915379', '17712915379', '123456', '三江学院铁心桥主校区15楼', '0', '1427701806534', '0');
INSERT INTO `receiver` VALUES ('15295567537', '15295567537', '骆言', '三江学院铁心桥主校区15—103', '0', '1428134772134', '0');
INSERT INTO `receiver` VALUES ('18762885079', '18896554880', '123', '三江学院铁心桥主校区618', '0', '1428311194447', '0');
INSERT INTO `receiver` VALUES ('18762885079', '18260108169', '2', '三江学院铁心桥主校区123', '1', '1428312246582', '0');
INSERT INTO `receiver` VALUES ('18896554880', '18260108169', '123', '三江学院铁心桥主校区123456', '1', '1428421699524', '0');
INSERT INTO `receiver` VALUES ('18896554880', '18896654880', '我', '三江学院铁心桥主校区号', '1', '1428421706966', '1');
INSERT INTO `receiver` VALUES ('18114706485', '18751889986', '刘冠宏', '三江学院铁心桥主校区16-439', '0', '1429811993729', '0');
INSERT INTO `receiver` VALUES ('15365186735', '13151281128', '李烜鑫', '三江学院铁心桥主校区15号楼203', '0', '1430139968260', '0');
INSERT INTO `receiver` VALUES ('15295569869', '15295569869', '程时茂', '三江学院铁心桥主校区16楼443', '0', '1430140350821', '0');
INSERT INTO `receiver` VALUES ('15366031030', '15366031030', '唐吉雨', '三江学院铁心桥主校区16号楼411宿舍', '0', '1430143358581', '0');
INSERT INTO `receiver` VALUES ('15152658540', '15152658540', '施天翼', '三江学院铁心桥主校区16楼119宿舍', '0', '1430143999704', '0');
INSERT INTO `receiver` VALUES ('15190518013', '15190518013', '潘鸿', '三江学院铁心桥主校区三江学院16号楼432', '0', '1430194088216', '0');
INSERT INTO `receiver` VALUES ('15261895955', '15261895955', '16号楼432宿舍', '三江学院铁心桥主校区16号楼432宿舍', '0', '1430194614988', '0');
INSERT INTO `receiver` VALUES ('13815445502', '13815445502', '韩宇波', '三江学院铁心桥主校区16号楼215宿舍', '0', '1430196072612', '0');
INSERT INTO `receiver` VALUES ('18252056259', '18252056259', '李晓飞', '三江学院铁心桥主校区6号楼507', '0', '1430209427176', '0');
INSERT INTO `receiver` VALUES ('15251895527', '15251895527', '顾海波', '三江学院铁心桥主校区15号楼447宿舍', '0', '1430213301695', '0');
INSERT INTO `receiver` VALUES ('18724005167', '18724005167', '杨宏光', '三江学院铁心桥主校区16号楼432', '0', '1430215725002', '0');
INSERT INTO `receiver` VALUES ('15295509505', '15295509505', '赵浩', '三江学院铁心桥主校区三江16号楼431', '0', '1430215931228', '0');
INSERT INTO `receiver` VALUES ('15205196040', '15205196040', '张志伟', '三江学院铁心桥主校区四号食堂（求快点）', '0', '1430216853879', '0');
INSERT INTO `receiver` VALUES ('15205196040', '15205196040', '张志伟', '三江学院铁心桥主校区四号食堂（求快点）', '1', '1430216857560', '0');
INSERT INTO `receiver` VALUES ('15205196040', '15205196040', '张志伟', '三江学院铁心桥主校区四号食堂（求快点）', '1', '1430216858359', '0');
INSERT INTO `receiver` VALUES ('15205196040', '15205196040', '张志伟', '三江学院铁心桥主校区四号食堂（求快点）', '1', '1430216859520', '0');
INSERT INTO `receiver` VALUES ('15205196040', '15205196040', '张志伟', '三江学院铁心桥主校区四号食堂（求快点）', '1', '1430216860601', '0');
INSERT INTO `receiver` VALUES ('18705199209', '18705199209', '樊志文', '三江学院铁心桥主校区三江学院16号楼242宿舍', '0', '1430217024155', '0');
INSERT INTO `receiver` VALUES ('13022571629', '13022571629', '杨佳俊', '三江学院铁心桥主校区三江学院主校区16号楼331', '0', '1430219675555', '0');
INSERT INTO `receiver` VALUES ('15261896973', '15261896973', '狄宇', '三江学院铁心桥主校区16楼431宿舍', '0', '1430220181373', '0');
INSERT INTO `receiver` VALUES ('15365132621', '15365132621', '江爱祥', '三江学院铁心桥主校区16号楼419', '0', '1430227427638', '0');
INSERT INTO `receiver` VALUES ('15365132621', '15365132621', '江爱祥', '三江学院铁心桥主校区16号楼419', '1', '1430227429383', '0');
INSERT INTO `receiver` VALUES ('15380820376', '15380820376', '朱剑宇', '三江学院铁心桥主校区16-444', '0', '1430230060734', '0');
INSERT INTO `receiver` VALUES ('18061739312', '18061739312', '兰宇迪', '三江学院铁心桥主校区三江学院15号楼405', '0', '1430233845504', '0');
INSERT INTO `receiver` VALUES ('18020118759', '18020118759', '吴奥', '三江学院铁心桥主校区14#213', '0', '1430234904151', '0');
INSERT INTO `receiver` VALUES ('15257588659', '15257588659', '褚嘉琪', '三江学院铁心桥主校区2号楼', '0', '1430236104110', '0');
INSERT INTO `receiver` VALUES ('15295569715', '15295569715', '金针菇', '三江学院铁心桥主校区3号楼', '0', '1430238541764', '0');
INSERT INTO `receiver` VALUES ('15366199989', '15366199989', '李', '三江学院铁心桥主校区7号楼106', '0', '1430241137802', '0');
INSERT INTO `receiver` VALUES ('15951996706', '15951996706', '孙艺珊', '三江学院铁心桥主校区2号楼226', '0', '1430264991258', '0');
INSERT INTO `receiver` VALUES ('18662835126', '18662835126', '邹沁源', '三江学院铁心桥主校区男生宿舍12-328', '0', '1430266717780', '0');
INSERT INTO `receiver` VALUES ('13160076990', '13160076990', '张凯旋', '三江学院铁心桥主校区12楼108', '0', '1430270433261', '0');
INSERT INTO `receiver` VALUES ('13160076990', '13160076990', '张凯旋', '三江学院铁心桥主校区12楼108', '1', '1430270433560', '0');
INSERT INTO `receiver` VALUES ('13160076990', '13160076990', '张凯旋', '三江学院铁心桥主校区12楼108', '1', '1430270433790', '0');
INSERT INTO `receiver` VALUES ('13914720105', '13914720105', '赵勇', '三江学院铁心桥主校区16楼232室', '0', '1430273179483', '0');
INSERT INTO `receiver` VALUES ('15365132560', '15365132560', '储坚成', '三江学院铁心桥主校区15号楼118', '0', '1430273424102', '0');
INSERT INTO `receiver` VALUES ('18502500812', '18502500812', '张宏建', '三江学院铁心桥主校区16号楼432', '0', '1430280547956', '0');
INSERT INTO `receiver` VALUES ('15365128369', '15365128369', '徐皓祯', '三江学院铁心桥主校区16栋411', '0', '1430281199125', '0');
INSERT INTO `receiver` VALUES ('18013863934', '18013863934', '陆益', '三江学院铁心桥主校区14楼213', '0', '1430281348420', '0');
INSERT INTO `receiver` VALUES ('13040101273', '13040101273', '陈雨', '三江学院铁心桥主校区女生宿舍3号楼443', '0', '1430282698225', '0');
INSERT INTO `receiver` VALUES ('18020118356', '18020118356', '查剑', '三江学院铁心桥主校区三江学院14号公寓楼212号', '0', '1430288419148', '0');
INSERT INTO `receiver` VALUES ('15161048466', '15161048466', '丁昊', '三江学院铁心桥主校区三江学院五号楼310', '0', '1430291991110', '0');
INSERT INTO `receiver` VALUES ('13913976839', '13913976839', '沈玉权', '三江学院铁心桥主校区S楼606—1', '0', '1430293686093', '0');
INSERT INTO `receiver` VALUES ('13160076967', '13160076967', '郭晓强', '三江学院铁心桥主校区爱国楼16号楼242宿舍', '0', '1430295105062', '0');
INSERT INTO `receiver` VALUES ('15261861958', '15261861958', '汪静', '三江学院铁心桥主校区18号楼二单元603-1', '0', '1430296056741', '0');
INSERT INTO `receiver` VALUES ('15850789886', '15295567537', '哈哈哈', '三江学院铁心桥主校区15号', '0', '1430300589423', '0');
INSERT INTO `receiver` VALUES ('18705199233', '18705199233', '刘宇大帅哥', '三江学院铁心桥主校区4310', '1', '1430301839771', '0');
INSERT INTO `receiver` VALUES ('18252058127', '18252058127', '胡壮', '三江学院铁心桥主校区男生宿舍12号楼328', '0', '1430303302959', '0');
INSERT INTO `receiver` VALUES ('18252066383', '18252066383', '李明锋', '三江学院铁心桥主校区三江学院16号楼235', '0', '1430314490045', '0');
INSERT INTO `receiver` VALUES ('18252057339', '18252057339', '倪豪', '三江学院铁心桥主校区12楼328', '0', '1430386138346', '0');
INSERT INTO `receiver` VALUES ('18751889637', '18751889637', '袁建楠', '三江学院铁心桥主校区15号楼146', '0', '1430409101899', '0');
INSERT INTO `receiver` VALUES ('15605159822', '15605159822', '魏小翔', '三江学院铁心桥主校区三江学院16号楼331', '0', '1430449291849', '0');
INSERT INTO `receiver` VALUES ('18013866641', '18013866641', '曹起', '三江学院铁心桥主校区5319', '0', '1430573737418', '0');
INSERT INTO `receiver` VALUES ('18362938239', '18362938239', '杨友进', '三江学院铁心桥主校区7#514', '0', '1430618682327', '0');
INSERT INTO `receiver` VALUES ('18070155110', '18070155110', '胡素亚', '三江学院铁心桥主校区江西省南昌市红谷滩新区学府大道589号江西科技师范大学', '0', '1430643603185', '0');
INSERT INTO `receiver` VALUES ('13861605337', '13861605337', 'M', '三江学院铁心桥主校区16号楼241宿舍', '0', '1430659947759', '0');
INSERT INTO `receiver` VALUES ('18551310166', '18551310166', '顾鑫', '三江学院铁心桥主校区16号楼429', '0', '1430726869324', '0');
INSERT INTO `receiver` VALUES ('18036196086', '18036196086', '陆顺', '三江学院铁心桥主校区16号楼428宿舍', '0', '1430736081605', '0');
INSERT INTO `receiver` VALUES ('18796640565', '18796640565', '于志航', '三江学院铁心桥主校区15号楼339宿舍', '0', '1430745016925', '0');
INSERT INTO `receiver` VALUES ('15150443372', '15150443372', '姚申涛', '三江学院铁心桥主校区三江学院16号楼215', '0', '1430797866303', '0');
INSERT INTO `receiver` VALUES ('18252120427', '18252120427', '常文龙', '三江学院铁心桥主校区12号楼106', '0', '1430804181551', '0');
INSERT INTO `receiver` VALUES ('13451895624', '13451895624', '戚安琪', '三江学院铁心桥主校区16楼120', '0', '1430834407532', '0');
INSERT INTO `receiver` VALUES ('18705198389', '18705198389', '吴越', '三江学院铁心桥主校区15号楼447', '0', '1430880199130', '0');
INSERT INTO `receiver` VALUES ('15261896862', '15261896862', '张', '三江学院铁心桥主校区16号楼432宿舍', '0', '1430880346706', '0');
INSERT INTO `receiver` VALUES ('13814504204', '13814504204', '熊大伏', '三江学院铁心桥主校区16号楼442', '0', '1430886217079', '0');
INSERT INTO `receiver` VALUES ('15365195716', '15365195716', '张运杰', '三江学院铁心桥主校区16号楼428', '0', '1430903632392', '0');
INSERT INTO `receiver` VALUES ('18066057126', '18066057126', '王雪', '三江学院铁心桥主校区19号楼505-1', '0', '1430917522766', '0');
INSERT INTO `receiver` VALUES ('18351008060', '18351008060', '武金铭', '三江学院铁心桥主校区5号楼310', '0', '1430918438125', '0');
INSERT INTO `receiver` VALUES ('15951809434', '15951809434', '朱哥哥', '三江学院铁心桥主校区16-434', '0', '1430990495682', '0');
INSERT INTO `receiver` VALUES ('15251820285', '15251820285', '曹青', '三江学院铁心桥主校区21号楼202-2', '0', '1431050881326', '0');
INSERT INTO `receiver` VALUES ('15365182279', '15365182279', '丁奕铭', '三江学院铁心桥主校区15号楼447', '0', '1431061251802', '0');
INSERT INTO `receiver` VALUES ('15365182279', '15365182279', '丁奕铭', '三江学院铁心桥主校区15号楼447', '1', '1431061252453', '0');
INSERT INTO `receiver` VALUES ('17768116252', '17768116252', '庄嘉和', '三江学院铁心桥主校区12号楼104', '0', '1431094805202', '0');
INSERT INTO `receiver` VALUES ('15366127275', '15366127275', '张刘健', '三江学院铁心桥主校区16号楼442', '0', '1431166185371', '0');
INSERT INTO `receiver` VALUES ('15251899171', '15251899171', '黄耀辉', '三江学院铁心桥主校区16号楼442', '0', '1431172249861', '0');
INSERT INTO `receiver` VALUES ('15961685555', '15961685555', '马遥', '三江学院铁心桥主校区17楼304', '0', '1431232134281', '0');
INSERT INTO `receiver` VALUES ('18252058069', '18252058069', '杨帆', '三江学院铁心桥主校区12号楼328', '0', '1431235121119', '0');
INSERT INTO `receiver` VALUES ('13851558735', '13851558735', '刘旭凡', '三江学院铁心桥主校区16号楼433', '0', '1431245257405', '0');
INSERT INTO `receiver` VALUES ('18705198716', '18705198716', '陈希', '三江学院铁心桥主校区16。 431', '0', '1431253769264', '0');
INSERT INTO `receiver` VALUES ('15651967988', '15651967988', '李翔', '三江学院铁心桥主校区15  405', '0', '1431318681075', '0');
INSERT INTO `receiver` VALUES ('18705199233', '18705199233', '刘宇大帅哥', '三江学院铁心桥主校区16号楼429', '0', '1431327448315', '0');
INSERT INTO `receiver` VALUES ('13585165686', '13585165686', '季拓', '三江学院铁心桥主校区6号楼511', '0', '1431347335595', '0');
INSERT INTO `receiver` VALUES ('18651323581', '18651323581', '钱程', '三江学院铁心桥主校区16幢430', '0', '1431349355327', '0');
INSERT INTO `receiver` VALUES ('18094390667', '18094390667', '陈伟', '三江学院铁心桥主校区3教楼', '0', '1431501251014', '0');
INSERT INTO `receiver` VALUES ('18705199202', '18705199202', '毛楠', '三江学院铁心桥主校区16号楼242', '0', '1431524006786', '0');
INSERT INTO `receiver` VALUES ('15005527591', '15005527591', '贾桢', '三江学院铁心桥主校区15号楼406', '0', '1431609064380', '0');
INSERT INTO `receiver` VALUES ('15295566015', '15295566015', '陈浩兴', '三江学院铁心桥主校区16号楼428宿舍', '0', '1431684892337', '0');
INSERT INTO `receiver` VALUES ('15151885657', '15151885657', '蔡国庆', '三江学院铁心桥主校区16号楼429宿舍', '0', '1431686355726', '0');
INSERT INTO `receiver` VALUES ('15896319989', '15896319989', '陈绪', '三江学院铁心桥主校区15号楼405', '0', '1431696973639', '0');
INSERT INTO `receiver` VALUES ('15261897597', '15261897597', '唐明松', '三江学院铁心桥主校区15号楼116室', '0', '1431862595007', '0');
INSERT INTO `receiver` VALUES ('15952035224', '15952035224', '杨洋', '三江学院铁心桥主校区12号楼302', '0', '1431953691258', '0');
INSERT INTO `receiver` VALUES ('15250711506', '15250711506', '王博', '三江学院铁心桥主校区12号宿舍楼104室', '0', '1431959509192', '0');
INSERT INTO `receiver` VALUES ('18251883658', '18251883658', '陈玉鹏', '三江学院铁心桥主校区17号楼304', '0', '1432004512688', '0');
INSERT INTO `receiver` VALUES ('18896765902', '18896765902', '\'', '三江学院铁心桥主校区\'\'\'\'\'', '0', '1432017530630', '0');
INSERT INTO `receiver` VALUES ('13852290859', '15261893551', '徐瑞', '三江学院铁心桥主校区15#114', '0', '1432042057804', '0');
INSERT INTO `receiver` VALUES ('13852290859', '15261893551', '徐瑞', '三江学院铁心桥主校区15#114', '1', '1432042058240', '0');
INSERT INTO `receiver` VALUES ('18252022980', '18252022980', '王之润', '三江学院铁心桥主校区十三号楼308', '0', '1432126920293', '0');
INSERT INTO `receiver` VALUES ('17751770753', '17751770753', '吴爽', '三江学院铁心桥主校区16#441', '0', '1432134712613', '0');
INSERT INTO `receiver` VALUES ('15850789092', '15850789092', '杨玉成', '三江学院铁心桥主校区16号宿舍楼435宿舍', '0', '1432191232944', '0');
INSERT INTO `receiver` VALUES ('15365196382', '15365196382', '夏鑫宇', '三江学院铁心桥主校区15号楼107', '0', '1432197873079', '0');
INSERT INTO `receiver` VALUES ('15380821257', '15380821257', '金怀江', '三江学院铁心桥主校区16栋239', '0', '1432219586120', '0');
INSERT INTO `receiver` VALUES ('15261861119', '15261861119', '黄佳赛', '三江学院铁心桥主校区12号楼110宿舍', '0', '1432261788752', '0');
INSERT INTO `receiver` VALUES ('18168023515', '18168023515', '李瑞', '三江学院铁心桥主校区15号楼305', '0', '1432292709546', '0');
INSERT INTO `receiver` VALUES ('15295569575', '15295569575', '王文超', '三江学院铁心桥主校区16号楼339', '0', '1432346440599', '0');
INSERT INTO `receiver` VALUES ('15062202740', '15062202740', '王启建', '三江学院铁心桥主校区17号楼114', '0', '1432356221774', '0');
INSERT INTO `receiver` VALUES ('15295560150', '15295560150', '周彬', '三江学院铁心桥主校区16#431', '0', '1432356903527', '0');
INSERT INTO `receiver` VALUES ('15206145988', '15206145988', '冯科达', '三江学院铁心桥主校区17号楼103宿舍', '0', '1432366631339', '0');
INSERT INTO `receiver` VALUES ('18651337775', '18651337775', '王飞', '三江学院铁心桥主校区12栋508', '0', '1432369683943', '0');
INSERT INTO `receiver` VALUES ('15651958911', '15651958911', '李超', '三江学院铁心桥主校区爱国楼16号楼435', '0', '1432370323984', '0');
INSERT INTO `receiver` VALUES ('18252059027', '18252059027', '程双双', '三江学院铁心桥主校区12--104', '0', '1432378989408', '0');
INSERT INTO `receiver` VALUES ('15366106958', '15366106958', '智伟华', '三江学院铁心桥主校区15号楼111', '0', '1432389001180', '0');
INSERT INTO `receiver` VALUES ('18305176480', '18305176480', '吴昊懿', '三江学院铁心桥主校区3号楼428', '0', '1432442064860', '0');
INSERT INTO `receiver` VALUES ('15062417600', '15062417600', '赵逸斌', '三江学院铁心桥主校区16楼120', '0', '1432469747778', '0');
INSERT INTO `receiver` VALUES ('13270722790', '13270722790', '杨帆', '三江学院铁心桥主校区4号楼406', '0', '1432473308030', '0');
INSERT INTO `receiver` VALUES ('13951083940', '13951083940', '隋宇轩', '三江学院铁心桥主校区15号楼405', '0', '1432473352039', '0');
INSERT INTO `receiver` VALUES ('15380821827', '15380821827', '霸天虎', '三江学院铁心桥主校区6号楼511', '0', '1432477221106', '0');
INSERT INTO `receiver` VALUES ('15051930218', '15051930218', '蒋其书', '三江学院铁心桥主校区7号楼514', '0', '1432617174648', '0');
INSERT INTO `receiver` VALUES ('15295562062', '15295562062', '陈开', '三江学院铁心桥主校区16号楼428宿舍', '0', '1432640311181', '0');
INSERT INTO `receiver` VALUES ('18951702641', '18951702641', '李洋', '三江学院铁心桥主校区宿舍楼17号416室', '0', '1432640448606', '0');
INSERT INTO `receiver` VALUES ('13914083434', '13000000000', '我们', '三江学院铁心桥主校区我', '0', '1434374060919', '0');

-- ----------------------------
-- Table structure for users
-- ----------------------------
DROP TABLE IF EXISTS `users`;
CREATE TABLE `users` (
  `phone` varchar(11) NOT NULL,
  `password` varchar(50) NOT NULL,
  `type` smallint(6) DEFAULT NULL,
  `create_time` date NOT NULL COMMENT '注册时间',
  `nickname` varchar(255) DEFAULT NULL,
  `img_url` varchar(255) DEFAULT NULL,
  `last_login_date` date DEFAULT NULL,
  `token` varchar(256) DEFAULT NULL,
  PRIMARY KEY (`phone`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of users
-- ----------------------------
INSERT INTO `users` VALUES ('13022571629', '26c59b9f434f67b9971b8015c112856c', '2', '2015-04-15', '杨先森331', null, '2015-04-28', null);
INSERT INTO `users` VALUES ('13040101273', '53c6bbb623ae5440e08eea4bd4e7d862', '2', '2015-04-15', 'My Sunshine', 'http://120.26.76.252:8080/MickeyImage/users/64915168472523401821430282649175.jpg', null, 'ac57911577153e1bc1f5757e50f4a6442490d8eb4789551c38a4deb06104a19e');
INSERT INTO `users` VALUES ('13160076967', '8ca496add236657f71aac947eaaf3871', '2', '2015-04-15', '咪咪条', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('13160076990', 'ea051928caf84d26cf38a94771da2a95', '1', '2015-04-15', '凯旋', 'http://120.26.76.252:8080/MickeyImage/users/-15719318032949838371430051475405.jpg', '2015-05-26', null);
INSERT INTO `users` VALUES ('13270722790', 'a9caa5ad64e44a0c2147768e6b72a63e', '2', '2015-05-24', '4号楼406', null, '2015-05-24', null);
INSERT INTO `users` VALUES ('13382402235', '255a4d1b7f66a31fddef512f8655fa2a', '2', '2015-04-15', '九歌i', null, '2015-05-03', null);
INSERT INTO `users` VALUES ('13451895624', '7ff4a9c0577751d89081f971842ce8b5', '2', '2015-04-15', 'justin', null, null, null);
INSERT INTO `users` VALUES ('13571996634', '84df909f5874d204c8e88be10fa592d1', '2', '2015-04-15', '河无那伤', null, null, null);
INSERT INTO `users` VALUES ('13585165686', 'a5080cdd6ceab08f239290150abe13bf', '2', '2015-04-15', 'jituo', 'http://120.26.76.252:8080/MickeyImage/users/6565121927331735381431374497031.jpg', null, 'a6b41112ac0f3ec2af146ff366ca7f79012c3dbb79f61424d4a180813acbdfba');
INSERT INTO `users` VALUES ('13739165168', '0266cb8a685b83dd9704e0bf9c1544b9', '2', '2015-04-15', 'ccc', null, null, 'fe589a179a436d43430b9725419cfa6a48616d03fce56738dad673a89d16efc6');
INSERT INTO `users` VALUES ('13814504204', '6d35dce4f222acedd6bbf894746cb17e', '2', '2015-04-15', '伏特', null, '2015-05-06', null);
INSERT INTO `users` VALUES ('13815445502', '4bff9924d5d64ea61e3af262d0f9246b', '2', '2015-04-15', 'law', null, null, '4b3bb3749abcef7ffb6761a8c67dd7194bc17258fd349884efc2afef3dfd5a20');
INSERT INTO `users` VALUES ('13851558735', 'c768a78ca2b6d2c31c5592da47e3de10', '2', '2015-04-15', '你的凡哥', null, null, null);
INSERT INTO `users` VALUES ('13852290859', 'dbe714d502587f618c74c1ea0a5481ae', '2', '2015-05-19', '曾经', null, '2015-05-19', 'a4f09fda21e6d25dfadc460880480f75b11c3bc2c742d34106d9b6af2c8a202d');
INSERT INTO `users` VALUES ('13861605337', 'ce00215c56e0826cf686d90123f7b13d', '2', '2015-04-15', 'Y', null, null, null);
INSERT INTO `users` VALUES ('13901496157', 'ce18d5e4821597e98a734e9bacf00be7', '2', '2015-05-20', 'jang123', null, '2015-05-20', 'ac904fbbdf52b74e0dc2ecdc8fd5ab08b246e17f143d1c3e1312bc927a3a4a25');
INSERT INTO `users` VALUES ('13913976839', '11c924b4f1e3711199d39291788eb6d2', '2', '2015-04-15', 'syqzjq', null, '2015-05-26', null);
INSERT INTO `users` VALUES ('13914720105', '05a1811f4c0cd3fde5639986b43f3728', '2', '2015-04-15', 'Nightmare', null, null, null);
INSERT INTO `users` VALUES ('13951083940', '9fdb60a1a3fdbbe3fbbe8f8e84d9af6f', '2', '2015-05-24', '情到深处', null, '2015-05-24', 'dcdbe7260175ec8de8649b9c429299e4bc1279e1cb76ba17c1e0b888c57d73b0');
INSERT INTO `users` VALUES ('13951781505', 'a57ac3be36b8bb672a9314c4766b89f7', '2', '2015-04-15', '人很好的叶子', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('15005527591', '6ee4ab4c055726d1ac0c9e7d8f772d8e', '2', '2015-04-15', 'desire', null, null, null);
INSERT INTO `users` VALUES ('15051930218', 'ba262b5b7f42efc4793079261d97a64d', '2', '2015-05-26', '蒋其书', null, '2015-05-26', null);
INSERT INTO `users` VALUES ('15052875774', '559609e5b21d975da61a4e7cc482d36a', '1', '2015-04-15', '严剑', 'http://120.26.76.252:8080/MickeyImage/users/-2027524153549027141430034305348.jpg', '2015-04-29', null);
INSERT INTO `users` VALUES ('15062202740', '308e4e18e75869a91fef53d5f470943b', '2', '2015-05-23', '稻草人', null, '2015-05-23', '2e413070feb4a3f75d0a3c7123b541520d99d46f8179af89122366b81b7089ac');
INSERT INTO `users` VALUES ('15062417600', '694153ee1ca6b434666576f2632c084e', '2', '2015-05-24', '我屎尼玛', null, '2015-05-24', null);
INSERT INTO `users` VALUES ('15105140664', '86891ff368ca9cbeee7667dc7f909aba', '2', '2015-05-25', '我只需要你送的快一点', null, '2015-05-25', null);
INSERT INTO `users` VALUES ('15150443372', 'e10adc3949ba59abbe56e057f20f883e', '2', '2015-04-15', 'yst', null, null, '5f7b7fffe8deefe4dd7233a657e0c31dc5cb5421b4c89e108014b6315270df75');
INSERT INTO `users` VALUES ('15151883571', 'e345e0525a554ab875dea0f4327010e4', '0', '2015-04-15', '刘洪涛', 'http://120.26.76.252:8080/MickeyImage/users/58079372507674583891430215314273.jpg', '2015-05-26', 'd007a9169de99755510b1fd02f73f369824b549743c1b10c261b4e9ae423176b');
INSERT INTO `users` VALUES ('15151883572', 'e345e0525a554ab875dea0f4327010e4', '1', '2015-04-15', '配送刘洪涛', 'http://120.26.76.252:8080/MickeyImage/users/-70817760320325978541430378046470.jpg', '2015-05-25', '62c0803e437db8bd879bfb5633c1c087b059fc9b0585a6b9b41d93b8f21c08c6');
INSERT INTO `users` VALUES ('15151885657', 'b8a1842e7fddabbc75b917b70f9a0157', '2', '2015-04-15', '呵呵哒', null, null, null);
INSERT INTO `users` VALUES ('15152658540', 'e10adc3949ba59abbe56e057f20f883e', '2', '2015-04-15', '太阳', null, null, '92cacf4f720413890c5b88aa7341bf8ea3aad86d14885d86c9781ce3f4559f74');
INSERT INTO `users` VALUES ('15161048466', 'f3e715edba36b35529d8e846b8cc2c48', '2', '2015-04-15', '呵呵哒', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('15190518013', 'e10adc3949ba59abbe56e057f20f883e', '2', '2015-04-15', '温柔真好', null, null, null);
INSERT INTO `users` VALUES ('15205196040', 'fd5905803cc67076e3f23f31014025e8', '2', '2015-04-15', '张志伟', null, null, '474c92520682210c0b2193cf80fc74ca7a4f66b22a3746b3b693656624f78fa5');
INSERT INTO `users` VALUES ('15206145988', '45af5439e552dcc52884b3446a2d0e24', '2', '2015-05-23', '5988888', null, '2015-05-23', '94c06754cea8dc235947f800325d92991a74cd63a2f03c0b929b4f922a2bdd9e');
INSERT INTO `users` VALUES ('15250711506', 'c3eca3ce31dc74b6d82bb90d5d82d6c5', '2', '2015-05-18', '逆光丶05', 'http://120.26.76.252:8080/MickeyImage/users/-34838682552235896161431959466856.jpg', '2015-05-18', null);
INSERT INTO `users` VALUES ('15251820285', 'e18c0c75b086640f282a2ab2865add19', '2', '2015-04-15', '时光不及你眉眼_C', 'http://120.26.76.252:8080/MickeyImage/users/-12097738936429650351430989676299.jpg', '2015-05-07', null);
INSERT INTO `users` VALUES ('15251895527', '14482601d5b81a9ab784bec15e1c32e7', '2', '2015-04-15', 'boboing', null, '2015-04-28', null);
INSERT INTO `users` VALUES ('15251899171', '6fca0a1bb7df30924337f674e82eb6a2', '2', '2015-04-15', 'hyh', null, '2015-05-09', null);
INSERT INTO `users` VALUES ('15257588659', 'cecb08090de9155f3d49b0fdef20540d', '2', '2015-04-15', 'buddy', null, null, null);
INSERT INTO `users` VALUES ('15261068161', 'd41b6d301ef7da705854401c3513c7f7', '2', '2015-04-15', 'Sunnymao93', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('15261861119', 'a8d836f86d65e67454ce7814d0f6ed92', '2', '2015-05-22', '蟹老板的蟹黄堡', null, '2015-05-22', '8dfaaae5d867179650d3fe12292f2b9414be4b03e358ae6cb7ef2c8cb60338c8');
INSERT INTO `users` VALUES ('15261861958', 'a7b3908b5fc6c04011db654656ac64bf', '2', '2015-04-15', '原来你还在这里', 'http://120.26.76.252:8080/MickeyImage/users/-380161695731388361430296016122.jpg', '2015-04-29', null);
INSERT INTO `users` VALUES ('15261895955', '6b974ef320be7f4ed7f1a24db8e2c7ac', '2', '2015-04-15', '16楼432', null, '2015-04-28', null);
INSERT INTO `users` VALUES ('15261896862', '4305c9bf855a6477c1cd4972444b5437', '2', '2015-04-15', 'Jackjobs', null, '2015-05-06', null);
INSERT INTO `users` VALUES ('15261896973', '960bf985c55109cd625bd04c0b28bce0', '2', '2015-04-15', 'DIY宇', null, null, '5aa422aab9c2da03d1913b539ea99a323e40be0afc6b3306610374934a36a357');
INSERT INTO `users` VALUES ('15261897597', '4c1630a03e5375029501e5edb22b05c1', '2', '2015-04-15', '空城', null, '2015-05-17', null);
INSERT INTO `users` VALUES ('15295509505', 'a816befb14cde2ba19791448845e9a1c', '2', '2015-04-15', 'xiaodaib', null, null, null);
INSERT INTO `users` VALUES ('15295560150', 'c2145d9a6b5bd3d2497a56b16ab1bec2', '0', '2015-04-15', '法红酒焗蜗牛', 'http://120.26.76.252:8080/MickeyImage/users/44219247477695579231429860966020.jpg', '2015-05-24', '8b4fd4b6d1e3e70ff00e2b6fa61e91e3d00d9f1134e998aa7ff16091334aa41c');
INSERT INTO `users` VALUES ('15295562062', '73fee192744f842a611a5ec336459f5c', '2', '2015-05-26', '陈开', null, '2015-05-26', null);
INSERT INTO `users` VALUES ('15295566015', 'b06fd11e9eeda7cd2a86ad8577846f33', '2', '2015-04-15', '爹爹的翔儿子', null, '2015-05-04', null);
INSERT INTO `users` VALUES ('15295567537', '319b4fb23b0a6ad9933e5306608c2205', '0', '2015-04-15', '骆言', 'http://120.26.76.252:8080/MickeyImage/users/-87362602153787097351431842159847.jpg', '2015-05-26', '88f56fad755fdad3aee4fb99c119560c9cc5a2f164789bd25fd238a3f391fdf7');
INSERT INTO `users` VALUES ('15295569575', '1a3bcc52501fb63475907e86cd1cf17f', '2', '2015-05-23', '我叫王小贱', null, '2015-05-23', null);
INSERT INTO `users` VALUES ('15295569715', '704b618b0609aedd93439f28559c6cab', '2', '2015-04-15', '故事远去几华里。', 'http://120.26.76.252:8080/MickeyImage/users/66049258763843309621429496725849.jpg', null, '33ebded7d2ad635227c378f8917213094e6ea0fbbe23544ce9bdefc6bf7ee905');
INSERT INTO `users` VALUES ('15295569869', '0752f82023f88573175c6b6c4dd66cb7', '2', '2015-04-15', '你的微笑', null, '2015-04-27', null);
INSERT INTO `users` VALUES ('15298386151', '0351a33933f35b7f07100c898423a9d0', '2', '2015-05-22', '尚明伟', null, '2015-05-22', null);
INSERT INTO `users` VALUES ('15365128369', 'f2f74f73a1133c61f5221d2db524ba00', '2', '2015-04-15', '徐小泽', 'http://120.26.76.252:8080/MickeyImage/users/-16056068604167812781430281457080.jpg', null, null);
INSERT INTO `users` VALUES ('15365132560', 'adcb860d53cdd89104b4e1efabc59bd1', '2', '2015-04-15', '你好小丑先森', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('15365132621', 'aa40e4363fe71cae494bc17696ec75ed', '2', '2015-04-15', 'Luck', 'http://120.26.76.252:8080/MickeyImage/users/12614579593506076281430227447669.jpg', null, '5f60642ab62a8080c9036292b16533c11e8df9ea8fb73e134fdfef20720cb62f');
INSERT INTO `users` VALUES ('15365182279', '1eea5dfe05b45db277f21439e60a4dc2', '2', '2015-04-15', '草泥马', null, '2015-05-08', null);
INSERT INTO `users` VALUES ('15365182561', '7e4edfff1c19d02431f7d91bb3437286', '2', '2015-04-15', 'viking', 'http://120.26.76.252:8080/MickeyImage/users/-77369773745820667531430281011762.jpg', null, null);
INSERT INTO `users` VALUES ('15365186735', '8aa2edc835d68f52e788848b9deab8df', '2', '2015-04-15', '迟到的幸福', null, '2015-04-27', null);
INSERT INTO `users` VALUES ('15365195716', '2ff5d9f44028e9e4d5c3260a4d434288', '2', '2015-04-15', '屌帅斌', null, null, 'cebfc58235bdc43075252071a3a36d6698f30903aa0c89a0b97c401922dbce4a');
INSERT INTO `users` VALUES ('15365196382', '0178f2b20fd3b8ef12e5d968a7814653', '2', '2015-05-21', 'xxy015', null, '2015-05-21', null);
INSERT INTO `users` VALUES ('15366031030', '94d6868f0ed68e33ae019a740c2af4f9', '2', '2015-04-15', '故林', null, null, '02cb6788d0ca8054c29298d4dda34c31c5abd4592fb49549d3742a21df8f72c9');
INSERT INTO `users` VALUES ('15366033895', '8060022401cfca8fff0a2953ac7441d9', '2', '2015-04-15', '有时很近有时很远', null, null, null);
INSERT INTO `users` VALUES ('15366106958', '93f33bbe83f31824dcf985d927c9c50a', '2', '2015-05-23', '大哥', null, '2015-05-23', null);
INSERT INTO `users` VALUES ('15366127275', '2459f72f55666ab560ba58d0ea05e568', '2', '2015-04-15', '熊大的力量', null, '2015-05-08', null);
INSERT INTO `users` VALUES ('15366199989', '59c81b3171cf6d5a8e3e465dd3bea0a6', '2', '2015-04-15', '萌猴爸爸', null, null, '84b3b37881b576d9dabce54a6d1d001a90c1963fcbc891b5c8902d7b74c91d8d');
INSERT INTO `users` VALUES ('15380820376', '80ee721834934cc7f7cb66ed1e1d4fef', '2', '2015-04-15', 'kikat', null, '2015-04-28', null);
INSERT INTO `users` VALUES ('15380821257', 'c60b4e8aa683bc4a7eb861a398c0b24a', '2', '2015-05-21', '隔壁老王', null, '2015-05-21', null);
INSERT INTO `users` VALUES ('15380821827', '0a10bb40fe8dc9c8614fd1ec7339710b', '2', '2015-05-24', '痞子宝', null, '2015-05-24', null);
INSERT INTO `users` VALUES ('15380823383', 'e10adc3949ba59abbe56e057f20f883e', '2', '2015-05-22', 'aaa', null, '2015-05-22', null);
INSERT INTO `users` VALUES ('15605159822', 'db5f2601fbd92b7b59e0d991b8c5d067', '2', '2015-04-15', '彤翔', null, '2015-05-13', '4d71251f2fbce82710d30719556bc5d0805d69f4f97a7a5e93574aa9abae0520');
INSERT INTO `users` VALUES ('15651958911', '7cf28171508943deefee4b3da7f41923', '2', '2015-05-20', '飞翔的土豆丝', null, '2015-05-20', null);
INSERT INTO `users` VALUES ('15651967988', '6eea9b7ef19179a06954edd0f6c05ceb', '2', '2015-04-15', '李翔', null, '2015-05-11', null);
INSERT INTO `users` VALUES ('15705185763', '4967b75f1872c416c030a4e292f410d3', '2', '2015-04-15', '浅唱小宇', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('15850542534', 'bf51efa7b18150e74675ded1c8a81932', '2', '2015-04-15', '米奇-谢沛文', 'http://120.26.76.252:8080/MickeyImage/users/-53678160446439743101429329535934.jpg', null, null);
INSERT INTO `users` VALUES ('15850789092', '84150c3265140865098b858d7a468666', '2', '2015-05-21', 'Demon', null, '2015-05-21', null);
INSERT INTO `users` VALUES ('15850789886', '481b4799b166cef12acc9b01a958af84', '1', '2015-04-15', '李庆宝', null, '2015-05-24', null);
INSERT INTO `users` VALUES ('15851314797', '7316961163a4b6a500414163c1e744d0', '2', '2015-05-24', '浅瑾', null, '2015-05-24', null);
INSERT INTO `users` VALUES ('15896319989', '4f156b96991f8d0089db132a118df8a9', '2', '2015-04-15', '15405', null, null, 'ac2de7fca23565be2a73f062576ae5e1819655b893536255c69748538fae3a14');
INSERT INTO `users` VALUES ('15951809434', '0b317d1ae141dcb57564dca2632cb8bd', '2', '2015-04-15', '日你亲哥', null, null, null);
INSERT INTO `users` VALUES ('15951996706', 'db6dcc9d395180504936d850c47f3edb', '2', '2015-04-15', '十月末少年迟来', 'http://120.26.76.252:8080/MickeyImage/users/27559360417632057551430264967237.jpg', '2015-04-29', null);
INSERT INTO `users` VALUES ('15952035224', '907d529904357a9ed90d7989e9e199a8', '2', '2015-05-18', '杨洋', null, '2015-05-18', '46d4fccf022e1a718c9f30411f8b87939f9fa6605f6deda539094db7f0062170');
INSERT INTO `users` VALUES ('15961537269', '16beced933c419f9cf5c25c0ffc9ad7b', '2', '2015-04-15', 'go溜溜', null, null, 'cfe4bc8ead48a92547e2ec03cff0abd38d9fef59bce20f8021d6b5cc752070ee');
INSERT INTO `users` VALUES ('15961685555', 'd85411c8fa25c8d917a6e4bfc689a810', '2', '2015-04-15', 'shy', 'http://120.26.76.252:8080/MickeyImage/users/33059012619478944061431232173345.jpg', null, null);
INSERT INTO `users` VALUES ('17712915267', '8aead354fde8301b7a42ba2b9284c7a7', '2', '2015-04-15', '不配咯', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('17712915379', '319b4fb23b0a6ad9933e5306608c2205', '2', '2015-04-15', '骆言', null, '2015-05-09', null);
INSERT INTO `users` VALUES ('17712916329', '319b4fb23b0a6ad9933e5306608c2205', '1', '2015-04-15', '骆严', null, '2015-05-26', null);
INSERT INTO `users` VALUES ('17751770753', '877fb99343c6abe3618e89c8677ca77f', '2', '2015-05-20', '帅哥', null, '2015-05-20', null);
INSERT INTO `users` VALUES ('17768104230', 'de4cb7c363c4e5ba011304a1173c0dea', '2', '2015-04-15', '三江学院15号楼116', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('17768105159', 'aaa42296669b958c3cee6c0475c8093e', '2', '2015-05-24', '只要一张', null, '2015-05-24', null);
INSERT INTO `users` VALUES ('17768105186', 'f4b8977258adc458c84bb864d40cb3f2', '2', '2015-04-15', '丫丫', null, '2015-04-28', null);
INSERT INTO `users` VALUES ('17768116252', '0715180022b9b1095e7feb4d8ff5e04a', '2', '2015-04-15', '还有我', null, '2015-05-08', '781e0a6ec82589cb334f74012cfe933ef2e5d0a9b73dfa674a88db1a909197c4');
INSERT INTO `users` VALUES ('17768119650', '2f96cd912fa45486f9efdef72dfbfd77', '2', '2015-05-20', '啊', null, '2015-05-20', null);
INSERT INTO `users` VALUES ('18013646790', 'e40f49f970e41afafd3a27ca54d21515', '2', '2015-04-15', 'yeziaaa', 'http://120.26.76.252:8080/MickeyImage/users/85608371535669208961430743133454.jpg', '2015-05-21', null);
INSERT INTO `users` VALUES ('18013863934', '5c82f800c419c6e3b0ecf5f5fa4c1834', '2', '2015-04-15', '果果', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('18013864787', 'c80f12b6b4c5c95e9530886ebe3f4764', '2', '2015-05-18', '无聊的无聊', null, '2015-05-18', null);
INSERT INTO `users` VALUES ('18013866641', '7f6e3861a7651fd909598ad402733013', '2', '2015-04-15', '向日葵的微笑', null, null, 'c5990afd42cf9c33e8251411f18dbd9d481b80a1794a1d047ce01ee6fde0952c');
INSERT INTO `users` VALUES ('18020118356', '3bd0b3af414a28374c77fd717b59ed61', '2', '2015-04-15', '灬你懂得就好灬', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('18020118759', '449372414019daad344013b19174689e', '2', '2015-04-15', '伤亦或是殇', null, '2015-04-27', null);
INSERT INTO `users` VALUES ('18020125226', '0c208a66e7a6733547c8b6f687eb0341', '2', '2015-04-15', 'ddyc', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('18036196086', 'adf2ed2ebade65b4124501bd60753c7b', '2', '2015-04-15', 'm1ndcrazy', 'http://120.26.76.252:8080/MickeyImage/users/-42791349192516566701430736730945.jpg', null, null);
INSERT INTO `users` VALUES ('18043960715', '05efdf74b42560242c465a667dd06ccb', '2', '2015-04-15', '如你所愿', null, '2015-03-31', null);
INSERT INTO `users` VALUES ('18061739312', '3b9c86189694b3e1efb548aed06f2c9e', '2', '2015-04-15', '水蓝乖乖', null, '2015-05-04', null);
INSERT INTO `users` VALUES ('18061753139', 'f6688f2c3d2d22a65a2b15141cefdf39', '2', '2015-04-15', 'MIX耀', 'http://120.26.76.252:8080/MickeyImage/users/72363822942626321081430372048603.jpg', '2015-04-29', null);
INSERT INTO `users` VALUES ('18066057126', 'c0c89dde536c983f91d1a2fa7ec26032', '2', '2015-04-15', '未央', 'http://120.26.76.252:8080/MickeyImage/users/77159346095864812561430830915996.jpg', '2015-05-05', null);
INSERT INTO `users` VALUES ('18066081606', 'e10adc3949ba59abbe56e057f20f883e', '2', '2015-05-22', 'gdd', null, '2015-05-22', null);
INSERT INTO `users` VALUES ('18070155110', '776417c003eba4843bc86922dc452116', '2', '2015-04-15', '素素', null, null, '6a1b9f35e394873b754d4fa8737f98c1e22f84da75b7fcdab8a7957130f5cc7a');
INSERT INTO `users` VALUES ('18094390667', '93a3a5e699905408530bc6f93dcda3e9', '2', '2015-04-15', '吃是天性', null, null, null);
INSERT INTO `users` VALUES ('18114706485', '02c75fb22c75b23dc963c7eb91a062cc', '1', '2015-04-15', '刘冠宏', 'http://120.26.76.252:8080/MickeyImage/users/-41664001876937581701430020408358.jpg', '2015-05-24', null);
INSERT INTO `users` VALUES ('18168023515', '63cddcb2b7696c33efbf6865724d1a56', '2', '2015-05-22', '123', null, '2015-05-22', null);
INSERT INTO `users` VALUES ('18168297966', '8ab13e5598aac4be0dd1910b9d3298ca', '2', '2015-05-20', '〆海浔、♀v↓oe、', null, '2015-05-20', null);
INSERT INTO `users` VALUES ('18205083474', '4694f445cecc6a3f4c00814f74345d92', '2', '2015-04-15', '尚调', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('18251883658', 'b224e435887d25d45f4f78b874bb380e', '2', '2015-05-19', '陈玉鹏', null, '2015-05-19', 'cb5e93b63cbbc68481a3219b35d90b36a0bab842241ba7aaaba3649b95fbcf3e');
INSERT INTO `users` VALUES ('18252022980', 'c4b571da22bc23ce4350d9b1cc16c0cb', '2', '2015-05-20', '小贱贱', null, '2015-05-20', null);
INSERT INTO `users` VALUES ('18252056259', 'b307b6bae680b7b66e45d7c9b5788dec', '1', '2015-04-15', '小灰', 'http://120.26.76.252:8080/MickeyImage/users/-9272127355890764541430020572796.jpg', '2015-04-28', null);
INSERT INTO `users` VALUES ('18252057339', '025ab3b8f952d9d13280939a6d756a19', '2', '2015-04-15', '闰年', null, null, 'cd5c0ddcbb19100e5bfe9a89fda4d3a9a74cb20f8cff20ab0d7eedec5fb74766');
INSERT INTO `users` VALUES ('18252057721', '25432447173ad075ccdef9b0f6d37315', '2', '2015-04-15', '12号212', null, null, null);
INSERT INTO `users` VALUES ('18252058069', 'd81b5c9800b196de950a2995e88499f4', '2', '2015-04-15', '劳资☞328☜的', 'http://120.26.76.252:8080/MickeyImage/users/-42830328885383153691430395213313.jpg', '2015-04-30', null);
INSERT INTO `users` VALUES ('18252058127', 'bb320ceb526222b8141c0ad325f5b0dc', '2', '2015-04-15', '胡爷哦', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('18252059027', '29eb95360f6fde64fdc3ac7797831806', '2', '2015-05-23', '低头浅唱', null, '2015-05-23', null);
INSERT INTO `users` VALUES ('18252066383', 'ced06256a1ed6979ff3a98fd59591123', '2', '2015-04-15', '峰', null, null, null);
INSERT INTO `users` VALUES ('18252120427', '739067287a4121cab56d123dad9825a9', '2', '2015-04-15', '星陨黯', null, '2015-05-05', null);
INSERT INTO `users` VALUES ('18260108169', 'e10adc3949ba59abbe56e057f20f883e', '0', '2015-04-15', 'test', 'http://120.26.76.252:8080/MickeyImage/users/-48384375807192835801427204315955.jpg', '2015-07-06', null);
INSERT INTO `users` VALUES ('18305176480', 'd6f642ab94a1b5ad1907c318e3c21999', '2', '2015-04-15', '大杠杠', null, null, null);
INSERT INTO `users` VALUES ('18351008060', 'a624c04134b17af6cbe2e7f798769bcc', '2', '2015-04-15', '小鹏', null, null, null);
INSERT INTO `users` VALUES ('18362938239', 'e10adc3949ba59abbe56e057f20f883e', '2', '2015-04-15', 'yang', null, '2015-05-17', null);
INSERT INTO `users` VALUES ('18502500812', 'a5eeacf5c1e40c581918c9a811e3a4da', '2', '2015-04-15', '我是爱你的', null, null, null);
INSERT INTO `users` VALUES ('18551310166', 'f4c0d15b54f62e91787f45703fd927bd', '2', '2015-04-15', '孤星歌', 'http://120.26.76.252:8080/MickeyImage/users/58631384337912304261430726991023.jpg', null, 'edd8a68ddd0f23216e8f771b97b21148b451f895670a64010ab4468cccdf3c78');
INSERT INTO `users` VALUES ('18651267669', '88777f6d37cd00c88a858ea63d6c445d', '2', '2015-04-15', '哈哈', null, null, null);
INSERT INTO `users` VALUES ('18651323581', '68b4562bbff12e5077db396a4e122875', '2', '2015-04-15', '钱程', null, null, 'ad976d75b3944cf3d3cf19750d7b375a0eca5d271ca31e22d0d9e7dc582fe07a');
INSERT INTO `users` VALUES ('18651337775', '94e36d27acfa354094c46181cdf34bc7', '2', '2015-05-23', 'ultraman', null, '2015-05-23', null);
INSERT INTO `users` VALUES ('18652428157', '6846860684f05029abccc09a53cd66f1', '2', '2015-04-15', '大爷', null, null, '1fa0cceeb1e39ba70b912caf3c611e209cce86befa14113dc0b1dfbebae44bcf');
INSERT INTO `users` VALUES ('18652907747', 'c9170aa01ff02c97d0a11b10df10b994', '2', '2015-05-21', '王龙', null, '2015-05-21', null);
INSERT INTO `users` VALUES ('18662835126', '818f7ebfad0f594f1591a0010d27901a', '2', '2015-04-15', '电竞赌神', null, null, '2a2e0caad164d62d3f263b663e0755a94be5d138e010a296c722721a9e9923bd');
INSERT INTO `users` VALUES ('18705198389', 'e10adc3949ba59abbe56e057f20f883e', '2', '2015-04-15', '帅de猪都笑了', null, '2015-05-21', '32187884706d719b10e684fbfcc91bfc403b563a220587e68e00c03bd77af4d7');
INSERT INTO `users` VALUES ('18705198716', 'f1608d1de789d7c1c55147d1a66af28e', '2', '2015-04-15', '哈哈哈', null, null, '271a71946e3fa98a9490eaef79aa125781f5578e368f76658e22fc19bb7543e1');
INSERT INTO `users` VALUES ('18705199035', '0d33d0a2b4d71de2d161941c8076e99e', '2', '2015-04-15', '骑着马儿去取经', 'http://120.26.76.252:8080/MickeyImage/users/-86900658603539130431429496767977.jpg', null, '316956b9053811c8729695f7528a0ae3105f4a511cee6020b988fb146ec535fa');
INSERT INTO `users` VALUES ('18705199202', 'e5f687af91a7f9152cdecb4b37bc5790', '2', '2015-04-15', '毛毛毛', null, null, '7ea302ec3974ab81c195cbf020d75c6cc394e7c0ed38bd1c52b285f29b5735d6');
INSERT INTO `users` VALUES ('18705199209', 'ef54fc5f6c527a6b3a556f429d79e5f9', '2', '2015-04-15', '123西瓜', null, null, 'c326d1fc3ec4cd0d3121d15f0cfffe9f3eac92b7f9ca8e1ea12d6ba7bfca4026');
INSERT INTO `users` VALUES ('18705199233', '8d21fd7b2bbce9b12cdd72e0fd8a5e20', '2', '2015-04-15', '周彬是我儿子', 'http://120.26.76.252:8080/MickeyImage/users/8456924363731196241430141669813.jpg', null, '889a946397129894a7179cf831f6f05673ad51439bdf5e9a750b88eb54e30f81');
INSERT INTO `users` VALUES ('18724005167', '387f3d11b471dae637efe20cb203a775', '2', '2015-04-15', '杨宏光', null, null, null);
INSERT INTO `users` VALUES ('18751889637', '9053af85bc86937e8425b6e9fa837f25', '2', '2015-04-15', 'Tryst丶影子', null, '2015-04-30', null);
INSERT INTO `users` VALUES ('18751889986', '25d687e2c7e715b2f1c9bc30a47b0863', '2', '2015-04-15', '刘冠宏', 'http://120.26.76.252:8080/MickeyImage/users/-14102891876760502931427647649687.jpg', '2015-03-30', null);
INSERT INTO `users` VALUES ('18762885079', 'e10adc3949ba59abbe56e057f20f883e', '1', '2015-04-15', '叶子啊呵呵', 'http://120.26.76.252:8080/MickeyImage/users/12549618916210809361430814743858.jpg', '2015-06-15', '1a291ab2c78fd5b25a9dbdb45587001b09fc37893dba1d7475103d34ed419b55');
INSERT INTO `users` VALUES ('18796640565', '25d55ad283aa400af464c76d713c07ad', '2', '2015-04-15', '凭栏', null, null, 'e212e616e043801be890f1f7ae13d5c18a6b83d6a7b5c5b81b7c4ce15609e0a0');
INSERT INTO `users` VALUES ('18851164982', '3650c21bb165fffb12bad9be75079ecd', '2', '2015-04-15', '小乖', null, '2015-04-29', null);
INSERT INTO `users` VALUES ('18896554880', 'e10adc3949ba59abbe56e057f20f883e', '0', '2015-04-15', '小未', 'http://120.26.76.252:8080/MickeyImage/users/769507109700919921427560406682.jpg', '2015-06-20', 'ef282fbfc676d53337e86a6e8674053678f43ab4f8cbb140ed12da01094230b5');
INSERT INTO `users` VALUES ('18896586309', '8a4c0122da8098d88b0017e65ef96310', '2', '2015-04-15', 'panpan', null, '2015-05-05', null);
INSERT INTO `users` VALUES ('18896765902', 'd8e873c087e212d044895cb930207e4f', '2', '2015-05-19', '阿汤哥', null, '2015-05-24', null);
INSERT INTO `users` VALUES ('18951702641', '5cbf338a5b94642fb4c70859cde90d02', '2', '2015-05-26', '天心', 'http://120.26.76.252:8080/MickeyImage/users/-64007366600588983351432640329174.jpg', '2015-05-26', null);

-- ----------------------------
-- Table structure for users_type
-- ----------------------------
DROP TABLE IF EXISTS `users_type`;
CREATE TABLE `users_type` (
  `user_type` smallint(6) NOT NULL,
  `category` varchar(50) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of users_type
-- ----------------------------
INSERT INTO `users_type` VALUES ('0', '超级管理员');
INSERT INTO `users_type` VALUES ('1', '管理员');
INSERT INTO `users_type` VALUES ('2', '普通用户');

-- ----------------------------
-- View structure for detail_order
-- ----------------------------
DROP VIEW IF EXISTS `detail_order`;
CREATE ALGORITHM=UNDEFINED DEFINER=`root`@`localhost`  VIEW `detail_order` AS SELECT
    together_id,
		food.name as
		food_name,food.price,discount_price,is_discount,order_count,food_special.name
		as special_name,
		orders.status
		FROM
		orders,
		food,
		food_special
		WHERE
		orders.food_id=food.food_id and
		orders.food_id=food_special.food_id and
		orders.status !=0
		and food_special.special_id
		=orders.food_special and
		orders.tag=1 ;

-- ----------------------------
-- View structure for together_order
-- ----------------------------
DROP VIEW IF EXISTS `together_order`;
CREATE ALGORITHM=UNDEFINED DEFINER=`root`@`localhost` SQL SECURITY DEFINER  VIEW `together_order` AS SELECT
		together_id,
		receiver. NAME AS nickname,
		receiver.phone AS
		custome_phone,
		together_date,
		users.nickname as admin_name,
		orders.reserve_time,
		orders.message,
		orders. STATUS,orders.tag,
		address
		FROM
		orders
		JOIN receiver ON orders.rank = receiver.rank
		AND orders.phone = receiver.phone_id
		LEFT JOIN users ON
		users.phone = orders.admin_phone
		GROUP BY
		together_id 
  having orders. STATUS != 0		
		AND orders.tag = 1 ;
